{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "the": 5,
      ",": 6,
      "is": 7,
      "of": 8,
      "'": 9,
      "to": 10,
      "in": 11,
      "a": 12,
      "The": 13,
      "was": 14,
      "not": 15,
      "I": 16,
      "and": 17,
      "s": 18,
      "-": 19,
      "?": 20,
      "are": 21,
      "has": 22,
      "be": 23,
      "also": 24,
      "this": 25,
      "It": 26,
      "have": 27,
      "it": 28,
      "that": 29,
      "He": 30,
      "for": 31,
      "There": 32,
      "This": 33,
      "you": 34,
      "on": 35,
      "Nepal": 36,
      ":": 37,
      "he": 38,
      "been": 39,
      "from": 40,
      "But": 41,
      "(": 42,
      "with": 43,
      "will": 44,
      "What": 45,
      "\"": 46,
      "by": 47,
      "t": 48,
      "do": 49,
      "were": 50,
      "at": 51,
      "We": 52,
      "no": 53,
      "time": 54,
      "his": 55,
      ")": 56,
      "there": 57,
      "In": 58,
      "can": 59,
      "should": 60,
      "said": 61,
      "did": 62,
      "now": 63,
      "However": 64,
      "we": 65,
      "That": 66,
      "as": 67,
      "one": 68,
      "people": 69,
      "very": 70,
      "an": 71,
      "only": 72,
      "had": 73,
      "!": 74,
      "Nepali": 75,
      "my": 76,
      "like": 77,
      "work": 78,
      "all": 79,
      "about": 80,
      "1": 81,
      "How": 82,
      "They": 83,
      "come": 84,
      "same": 85,
      "3": 86,
      "what": 87,
      "Now": 88,
      "him": 89,
      "And": 90,
      "me": 91,
      "does": 92,
      "So": 93,
      "two": 94,
      "more": 95,
      "many": 96,
      "who": 97,
      "India": 98,
      "go": 99,
      "such": 100,
      "made": 101,
      "place": 102,
      "5": 103,
      "say": 104,
      "government": 105,
      "they": 106,
      "here": 107,
      "country": 108,
      "years": 109,
      "or": 110,
      "our": 111,
      "day": 112,
      "good": 113,
      "A": 114,
      "so": 115,
      "If": 116,
      "even": 117,
      "called": 118,
      "some": 119,
      "His": 120,
      "No": 121,
      "She": 122,
      "may": 123,
      "new": 124,
      "came": 125,
      "Why": 126,
      "...": 127,
      "After": 128,
      "know": 129,
      "could": 130,
      "/": 131,
      "first": 132,
      "life": 133,
      "much": 134,
      "Kathmandu": 135,
      "after": 136,
      "You": 137,
      "other": 138,
      "started": 139,
      "party": 140,
      "used": 141,
      "your": 142,
      "house": 143,
      "than": 144,
      "went": 145,
      "m": 146,
      "done": 147,
      "Some": 148,
      "old": 149,
      "name": 150,
      "2": 151,
      "found": 152,
      "don": 153,
      "situation": 154,
      "Don": 155,
      "Is": 156,
      "case": 157,
      "today": 158,
      "these": 159,
      "their": 160,
      "year": 161,
      "way": 162,
      "when": 163,
      "why": 164,
      "up": 165,
      "become": 166,
      "Then": 167,
      "them": 168,
      "take": 169,
      "All": 170,
      "see": 171,
      "if": 172,
      "its": 173,
      "too": 174,
      "Which": 175,
      "three": 176,
      "At": 177,
      "again": 178,
      "state": 179,
      "out": 180,
      "Even": 181,
      "People": 182,
      "became": 183,
      "village": 184,
      "am": 185,
      "get": 186,
      "make": 187,
      "problem": 188,
      "but": 189,
      "world": 190,
      "magazine": 191,
      "Who": 192,
      "When": 193,
      "eat": 194,
      "language": 195,
      "things": 196,
      "man": 197,
      "us": 198,
      "right": 199,
      "For": 200,
      "being": 201,
      "Let": 202,
      "mind": 203,
      "water": 204,
      "would": 205,
      "didn": 206,
      "cannot": 207,
      "little": 208,
      "any": 209,
      "different": 210,
      "long": 211,
      "lot": 212,
      "mother": 213,
      "power": 214,
      "she": 215,
      "love": 216,
      "reached": 217,
      "want": 218,
      "Words": 219,
      "need": 220,
      "From": 221,
      "body": 222,
      "money": 223,
      "own": 224,
      "film": 225,
      "home": 226,
      "issue": 227,
      "story": 228,
      "Bahadur": 229,
      "Do": 230,
      "Its": 231,
      "Many": 232,
      "left": 233,
      "thing": 234,
      "Minister": 235,
      "must": 236,
      "area": 237,
      "great": 238,
      "still": 239,
      "says": 240,
      "7": 241,
      "Maoists": 242,
      "district": 243,
      "how": 244,
      "live": 245,
      "taken": 246,
      "women": 247,
      "her": 248,
      "market": 249,
      "four": 250,
      "big": 251,
      "main": 252,
      "think": 253,
      "As": 254,
      "just": 255,
      "food": 256,
      "father": 257,
      "seen": 258,
      "Because": 259,
      "before": 260,
      "road": 261,
      "days": 262,
      "read": 263,
      "everyone": 264,
      "king": 265,
      "Indian": 266,
      "took": 267,
      "always": 268,
      "My": 269,
      "Such": 270,
      "both": 271,
      "without": 272,
      "seems": 273,
      "son": 274,
      "Congress": 275,
      "happened": 276,
      "another": 277,
      "well": 278,
      "business": 279,
      "city": 280,
      "movement": 281,
      "Where": 282,
      "Yes": 283,
      "happy": 284,
      "question": 285,
      "born": 286,
      "heart": 287,
      "school": 288,
      "These": 289,
      "movie": 290,
      "political": 291,
      "going": 292,
      "asked": 293,
      "police": 294,
      "children": 295,
      "given": 296,
      "increased": 297,
      "Rs": 298,
      "five": 299,
      "game": 300,
      "night": 301,
      "society": 302,
      "last": 303,
      "nothing": 304,
      "over": 305,
      "Not": 306,
      "considered": 307,
      "into": 308,
      "World": 309,
      "eyes": 310,
      "Nepalese": 311,
      "shocked": 312,
      "Everyone": 313,
      "UML": 314,
      "difficult": 315,
      "got": 316,
      "working": 317,
      "Our": 318,
      "family": 319,
      "important": 320,
      "matter": 321,
      "speak": 322,
      "Shrestha": 323,
      "anything": 324,
      "law": 325,
      "number": 326,
      "possible": 327,
      "give": 328,
      "15": 329,
      "To": 330,
      "far": 331,
      "open": 332,
      "public": 333,
      "died": 334,
      "election": 335,
      "lost": 336,
      "never": 337,
      "brother": 338,
      "change": 339,
      "news": 340,
      "team": 341,
      "those": 342,
      "young": 343,
      "against": 344,
      "between": 345,
      "small": 346,
      "while": 347,
      "known": 348,
      "voice": 349,
      "face": 350,
      "most": 351,
      "stopped": 352,
      "On": 353,
      "able": 354,
      "19": 355,
      "Prasad": 356,
      "fact": 357,
      "houses": 358,
      "understand": 359,
      "4": 360,
      ").": 361,
      "Both": 362,
      "China": 363,
      "reason": 364,
      "then": 365,
      "9": 366,
      "Therefore": 367,
      "age": 368,
      "book": 369,
      "coming": 370,
      "pain": 371,
      "politics": 372,
      "song": 373,
      "One": 374,
      "felt": 375,
      "hand": 376,
      "itself": 377,
      "living": 378,
      "Can": 379,
      "look": 380,
      "meeting": 381,
      "New": 382,
      "comes": 383,
      "run": 384,
      "'.": 385,
      "6": 386,
      "parties": 387,
      "leave": 388,
      "published": 389,
      "received": 390,
      "democracy": 391,
      "history": 392,
      "music": 393,
      "thought": 394,
      "problems": 395,
      "Thapa": 396,
      "system": 397,
      "where": 398,
      "''": 399,
      "due": 400,
      "Maoist": 401,
      "easy": 402,
      "play": 403,
      "Today": 404,
      "crisis": 405,
      "development": 406,
      "level": 407,
      "brought": 408,
      "half": 409,
      "yet": 410,
      "friends": 411,
      "happens": 412,
      "returned": 413,
      "bring": 414,
      "others": 415,
      "every": 416,
      "land": 417,
      "peace": 418,
      "16": 419,
      "Prime": 420,
      "months": 421,
      "talk": 422,
      "together": 423,
      "within": 424,
      "written": 425,
      "1959": 426,
      "VDC": 427,
      "around": 428,
      "person": 429,
      "raised": 430,
      "which": 431,
      "doing": 432,
      "heard": 433,
      "located": 434,
      "move": 435,
      "program": 436,
      "under": 437,
      "constitution": 438,
      "disease": 439,
      "goal": 440,
      "later": 441,
      "times": 442,
      "Only": 443,
      "Singh": 444,
      "already": 445,
      "began": 446,
      "capital": 447,
      "head": 448,
      "inside": 449,
      "use": 450,
      "woman": 451,
      "10": 452,
      "answer": 453,
      "Of": 454,
      "changed": 455,
      "happen": 456,
      "high": 457,
      "room": 458,
      "Krishna": 459,
      "group": 460,
      "Ram": 461,
      "abroad": 462,
      "action": 463,
      "closed": 464,
      "daughter": 465,
      "husband": 466,
      "leader": 467,
      "second": 468,
      "security": 469,
      "support": 470,
      "anyone": 471,
      "down": 472,
      "field": 473,
      "means": 474,
      "morning": 475,
      "present": 476,
      "stay": 477,
      "through": 478,
      "Those": 479,
      "afraid": 480,
      "reach": 481,
      "songs": 482,
      "word": 483,
      "C": 484,
      "Oli": 485,
      "ago": 486,
      "death": 487,
      "soon": 488,
      "000": 489,
      "Pokhara": 490,
      "away": 491,
      "help": 492,
      "lack": 493,
      "light": 494,
      "looked": 495,
      "policy": 496,
      "topic": 497,
      "Another": 498,
      "Kumar": 499,
      "Two": 500,
      "current": 501,
      "job": 502,
      "kind": 503,
      "side": 504,
      "won": 505,
      "gone": 506,
      "nation": 507,
      "played": 508,
      "something": 509,
      "tea": 510,
      "0": 511,
      "Most": 512,
      "Police": 513,
      "believe": 514,
      "blood": 515,
      "court": 516,
      "Here": 517,
      "education": 518,
      "football": 519,
      "friend": 520,
      "office": 521,
      "part": 522,
      "passed": 523,
      "stop": 524,
      "yourself": 525,
      "English": 526,
      "Photo": 527,
      "car": 528,
      "cut": 529,
      "feel": 530,
      "knew": 531,
      "nature": 532,
      "player": 533,
      "return": 534,
      "role": 535,
      "?\"": 536,
      "army": 537,
      "free": 538,
      "himself": 539,
      "interest": 540,
      "type": 541,
      "child": 542,
      "injured": 543,
      "process": 544,
      "rights": 545,
      "God": 546,
      "Like": 547,
      "Similarly": 548,
      "marriage": 549,
      "married": 550,
      "meet": 551,
      "national": 552,
      "service": 553,
      "war": 554,
      "wife": 555,
      "bus": 556,
      "needs": 557,
      "result": 558,
      "river": 559,
      "since": 560,
      "future": 561,
      "mouth": 562,
      "past": 563,
      "practice": 564,
      "social": 565,
      "sun": 566,
      "thinking": 567,
      "Your": 568,
      "black": 569,
      "competition": 570,
      "during": 571,
      "few": 572,
      "fire": 573,
      "killed": 574,
      "let": 575,
      "sleep": 576,
      "start": 577,
      "win": 578,
      "writing": 579,
      "Are": 580,
      "Gurung": 581,
      "Rai": 582,
      "forward": 583,
      "letter": 584,
      "looking": 585,
      "men": 586,
      "needed": 587,
      "next": 588,
      "opened": 589,
      "places": 590,
      "seem": 591,
      "National": 592,
      "arrested": 593,
      "course": 594,
      "dream": 595,
      "incident": 596,
      "million": 597,
      "once": 598,
      "percent": 599,
      "six": 600,
      "clear": 601,
      "clothes": 602,
      "die": 603,
      "goods": 604,
      "kept": 605,
      "thousand": 606,
      "tired": 607,
      "Bank": 608,
      "Cup": 609,
      "back": 610,
      "eating": 611,
      "evening": 612,
      "fight": 613,
      "gave": 614,
      "investment": 615,
      "ready": 616,
      "sad": 617,
      "strong": 618,
      "Well": 619,
      "alone": 620,
      "ask": 621,
      "call": 622,
      "class": 623,
      "foreign": 624,
      "hands": 625,
      "leaders": 626,
      "special": 627,
      "stuck": 628,
      "Whether": 629,
      "basis": 630,
      "decision": 631,
      "else": 632,
      "increase": 633,
      "making": 634,
      "middle": 635,
      "self": 636,
      "total": 637,
      "Instead": 638,
      "Sharma": 639,
      "arrived": 640,
      "dance": 641,
      "fear": 642,
      "forest": 643,
      "plan": 644,
      "various": 645,
      "worked": 646,
      "District": 647,
      "Later": 648,
      "clock": 649,
      "condition": 650,
      "hundred": 651,
      "talks": 652,
      "told": 653,
      "Again": 654,
      "added": 655,
      "begun": 656,
      "fun": 657,
      "hear": 658,
      "president": 659,
      "temple": 660,
      "8": 661,
      "everything": 662,
      "human": 663,
      "population": 664,
      "post": 665,
      "write": 666,
      "First": 667,
      "Heritage": 668,
      "Parliament": 669,
      "Prachanda": 670,
      "beautiful": 671,
      "everywhere": 672,
      "filled": 673,
      "large": 674,
      "local": 675,
      "DR": 676,
      "Three": 677,
      "attention": 678,
      "broken": 679,
      "company": 680,
      "end": 681,
      "environment": 682,
      "keep": 683,
      "natural": 684,
      "pay": 685,
      "sea": 686,
      "serious": 687,
      "sister": 688,
      "study": 689,
      "treatment": 690,
      "trying": 691,
      "works": 692,
      "Deuba": 693,
      "begins": 694,
      "character": 695,
      "consider": 696,
      "each": 697,
      "festival": 698,
      "less": 699,
      "myself": 700,
      "saw": 701,
      "sent": 702,
      "speech": 703,
      "12": 704,
      "30": 705,
      "B": 706,
      "anywhere": 707,
      "because": 708,
      "behind": 709,
      "dead": 710,
      "etc": 711,
      "journey": 712,
      "month": 713,
      "period": 714,
      "rule": 715,
      "show": 716,
      "wrong": 717,
      "Development": 718,
      "Whatever": 719,
      "With": 720,
      "crying": 721,
      "door": 722,
      "full": 723,
      "literature": 724,
      "saying": 725,
      "scored": 726,
      "suffer": 727,
      "surprised": 728,
      "tried": 729,
      "true": 730,
      ".\"": 731,
      "Look": 732,
      "Mr": 733,
      "South": 734,
      "alcohol": 735,
      "attack": 736,
      "entered": 737,
      "hospital": 738,
      "hungry": 739,
      "increasing": 740,
      "leadership": 741,
      "low": 742,
      "organization": 743,
      "pressure": 744,
      "religion": 745,
      "truth": 746,
      "walk": 747,
      "Bhattarai": 748,
      "Dr": 749,
      "Otherwise": 750,
      "Poudel": 751,
      "Their": 752,
      "actress": 753,
      "built": 754,
      "cold": 755,
      "countries": 756,
      "demand": 757,
      "hit": 758,
      "impact": 759,
      "near": 760,
      "spent": 761,
      "ten": 762,
      "u": 763,
      "Commission": 764,
      "US": 765,
      "bad": 766,
      "bird": 767,
      "cities": 768,
      "doctor": 769,
      "doesn": 770,
      "form": 771,
      "information": 772,
      "minister": 773,
      "sector": 774,
      "singer": 775,
      "someone": 776,
      "sweet": 777,
      "1979": 778,
      "Earlier": 779,
      "Koirala": 780,
      "Madhes": 781,
      "Mother": 782,
      "Open": 783,
      "angry": 784,
      "hard": 785,
      "health": 786,
      "met": 787,
      "put": 788,
      "raise": 789,
      "tree": 790,
      "week": 791,
      "completed": 792,
      "fell": 793,
      "media": 794,
      "opportunity": 795,
      "removed": 796,
      "sitting": 797,
      "students": 798,
      "third": 799,
      "Chandra": 800,
      "Dharan": 801,
      "Gautam": 802,
      "Sometimes": 803,
      "budget": 804,
      "crowd": 805,
      "empty": 806,
      "example": 807,
      "nor": 808,
      "poor": 809,
      "price": 810,
      "remember": 811,
      "wear": 812,
      "workers": 813,
      "&": 814,
      "Delhi": 815,
      "General": 816,
      "Other": 817,
      "Perhaps": 818,
      "Until": 819,
      "forced": 820,
      "immediately": 821,
      "knows": 822,
      "liked": 823,
      "milk": 824,
      "rice": 825,
      "seemed": 826,
      "style": 827,
      "100": 828,
      "Come": 829,
      "Life": 830,
      "List": 831,
      "Time": 832,
      "Women": 833,
      "bank": 834,
      "completely": 835,
      "cricket": 836,
      "earthquake": 837,
      "happiness": 838,
      "remained": 839,
      "rest": 840,
      "statement": 841,
      "stone": 842,
      "taking": 843,
      "tell": 844,
      "tomorrow": 845,
      "visit": 846,
      "Every": 847,
      "Party": 848,
      "appear": 849,
      "culture": 850,
      "daily": 851,
      "famous": 852,
      "goes": 853,
      "phone": 854,
      "poems": 855,
      "silent": 856,
      "talking": 857,
      "understood": 858,
      "Go": 859,
      "March": 860,
      "Shah": 861,
      "bag": 862,
      "campaign": 863,
      "close": 864,
      "director": 865,
      "favor": 866,
      "feeling": 867,
      "getting": 868,
      "ground": 869,
      "looks": 870,
      "meat": 871,
      "model": 872,
      "outside": 873,
      "really": 874,
      "reasons": 875,
      "responsibility": 876,
      "rules": 877,
      "seven": 878,
      "=": 879,
      "Committee": 880,
      "Pandey": 881,
      "center": 882,
      "color": 883,
      "eight": 884,
      "fall": 885,
      "front": 886,
      "major": 887,
      "players": 888,
      "similar": 889,
      "studying": 890,
      "weak": 891,
      "According": 892,
      "Kantipur": 893,
      "Lama": 894,
      "NC": 895,
      "Rana": 896,
      "Thus": 897,
      "best": 898,
      "desire": 899,
      "following": 900,
      "hope": 901,
      "hotel": 902,
      "income": 903,
      "option": 904,
      "order": 905,
      "picture": 906,
      "playing": 907,
      "training": 908,
      ".'": 909,
      "By": 910,
      "Joshi": 911,
      "Likewise": 912,
      "United": 913,
      "agreement": 914,
      "amount": 915,
      "building": 916,
      "caste": 917,
      "committee": 918,
      "corruption": 919,
      "couldn": 920,
      "destroyed": 921,
      "divided": 922,
      "held": 923,
      "lives": 924,
      "popular": 925,
      "relationship": 926,
      "spoke": 927,
      "strike": 928,
      "try": 929,
      "types": 930,
      "11": 931,
      "NO": 932,
      "Recently": 933,
      "air": 934,
      "becomes": 935,
      "behavior": 936,
      "covered": 937,
      "currently": 938,
      "established": 939,
      "experience": 940,
      "fair": 941,
      "feet": 942,
      "force": 943,
      "forget": 944,
      "gold": 945,
      "hours": 946,
      "point": 947,
      "positive": 948,
      "prepared": 949,
      "risk": 950,
      "turn": 951,
      "wood": 952,
      "20": 953,
      "Foreign": 954,
      "May": 955,
      "Raj": 956,
      "almost": 957,
      "buy": 958,
      "general": 959,
      "lake": 960,
      "named": 961,
      "necessary": 962,
      "poet": 963,
      "private": 964,
      "project": 965,
      "settlement": 966,
      "suffered": 967,
      "throughout": 968,
      "wanted": 969,
      "wants": 970,
      "words": 971,
      "February": 972,
      "Giri": 973,
      "Gopal": 974,
      "KC": 975,
      "Lalitpur": 976,
      "Shiva": 977,
      "Temple": 978,
      "Yadav": 979,
      "ahead": 980,
      "blockade": 981,
      "chest": 982,
      "common": 983,
      "compulsion": 984,
      "continues": 985,
      "dispute": 986,
      "drama": 987,
      "expensive": 988,
      "films": 989,
      "final": 990,
      "flowers": 991,
      "happening": 992,
      "issues": 993,
      "member": 994,
      "often": 995,
      "running": 996,
      "sold": 997,
      "vote": 998,
      "walking": 999,
      "13": 1000,
      "Chinese": 1001,
      "Dahal": 1002,
      "King": 1003,
      "M": 1004,
      "Prakash": 1005,
      "continue": 1006,
      "copy": 1007,
      "eaten": 1008,
      "edited": 1009,
      "finally": 1010,
      "girl": 1011,
      "industry": 1012,
      "moving": 1013,
      "parents": 1014,
      "poetry": 1015,
      "proposal": 1016,
      "publisher": 1017,
      "rise": 1018,
      "satisfied": 1019,
      "successful": 1020,
      "themselves": 1021,
      "top": 1022,
      "unity": 1023,
      "worried": 1024,
      "17": 1025,
      "Buddha": 1026,
      "Demand": 1027,
      "Have": 1028,
      "Last": 1029,
      "Looking": 1030,
      "School": 1031,
      "airport": 1032,
      "created": 1033,
      "economic": 1034,
      "elections": 1035,
      "idea": 1036,
      "limited": 1037,
      "meaning": 1038,
      "reality": 1039,
      "sky": 1040,
      "source": 1041,
      "tears": 1042,
      "until": 1043,
      "2056": 1044,
      "29": 1045,
      "College": 1046,
      "Due": 1047,
      "Finally": 1048,
      "Football": 1049,
      "Four": 1050,
      "Kamal": 1051,
      "More": 1052,
      "Nothing": 1053,
      "above": 1054,
      "accused": 1055,
      "affected": 1056,
      "benefit": 1057,
      "clean": 1058,
      "community": 1059,
      "debate": 1060,
      "identity": 1061,
      "jail": 1062,
      "largest": 1063,
      "laughing": 1064,
      "mobile": 1065,
      "novel": 1066,
      "o": 1067,
      "plans": 1068,
      "red": 1069,
      "remove": 1070,
      "runs": 1071,
      "season": 1072,
      "title": 1073,
      "worship": 1074,
      "wrote": 1075,
      ";": 1076,
      "Hospital": 1077,
      "January": 1078,
      "Japan": 1079,
      "Man": 1080,
      "Ramesh": 1081,
      "books": 1082,
      "care": 1083,
      "event": 1084,
      "eye": 1085,
      "find": 1086,
      "former": 1087,
      "hurt": 1088,
      "mean": 1089,
      "remains": 1090,
      "rid": 1091,
      "shall": 1092,
      "spread": 1093,
      "stand": 1094,
      "stayed": 1095,
      "student": 1096,
      "sure": 1097,
      "whole": 1098,
      "Areas": 1099,
      "S": 1100,
      "War": 1101,
      "active": 1102,
      "ate": 1103,
      "boy": 1104,
      "caught": 1105,
      "conflict": 1106,
      "democratic": 1107,
      "except": 1108,
      "forgotten": 1109,
      "implemented": 1110,
      "knowledge": 1111,
      "leaves": 1112,
      "medicines": 1113,
      "mountain": 1114,
      "opinion": 1115,
      "real": 1116,
      "released": 1117,
      "remain": 1118,
      "sense": 1119,
      "sides": 1120,
      "singing": 1121,
      "technology": 1122,
      "view": 1123,
      "Act": 1124,
      "Biratnagar": 1125,
      "Children": 1126,
      "Club": 1127,
      "Currently": 1128,
      "Deepak": 1129,
      "Khadka": 1130,
      "Love": 1131,
      "Narayan": 1132,
      "Neither": 1133,
      "accept": 1134,
      "address": 1135,
      "areas": 1136,
      "artist": 1137,
      "baby": 1138,
      "beginning": 1139,
      "definitely": 1140,
      "discussed": 1141,
      "equally": 1142,
      "faith": 1143,
      "hair": 1144,
      "lived": 1145,
      "monarchy": 1146,
      "murder": 1147,
      "operation": 1148,
      "per": 1149,
      "rate": 1150,
      "research": 1151,
      "resolved": 1152,
      "rich": 1153,
      "weapons": 1154,
      "website": 1155,
      "5th": 1156,
      "Assembly": 1157,
      "Chitwan": 1158,
      "Day": 1159,
      "Government": 1160,
      "Khanal": 1161,
      "Light": 1162,
      "October": 1163,
      "art": 1164,
      "based": 1165,
      "brothers": 1166,
      "busy": 1167,
      "confused": 1168,
      "date": 1169,
      "drink": 1170,
      "easily": 1171,
      "economy": 1172,
      "failed": 1173,
      "gradually": 1174,
      "officer": 1175,
      "production": 1176,
      "seek": 1177,
      "spend": 1178,
      "struggle": 1179,
      "suffering": 1180,
      "talked": 1181,
      "violence": 1182,
      "waiting": 1183,
      "wearing": 1184,
      "18": 1185,
      "Acharya": 1186,
      "Bhandari": 1187,
      "Father": 1188,
      "challenge": 1189,
      "founded": 1190,
      "increases": 1191,
      "line": 1192,
      "oil": 1193,
      "paid": 1194,
      "palace": 1195,
      "property": 1196,
      "terrible": 1197,
      "treated": 1198,
      "trend": 1199,
      "ways": 1200,
      "?'": 1201,
      "Basnet": 1202,
      "December": 1203,
      "Democracy": 1204,
      "During": 1205,
      "Good": 1206,
      "Madhesi": 1207,
      "Old": 1208,
      "Pokharel": 1209,
      "President": 1210,
      "Price": 1211,
      "Sir": 1212,
      "arms": 1213,
      "birth": 1214,
      "blame": 1215,
      "border": 1216,
      "break": 1217,
      "camp": 1218,
      "control": 1219,
      "correct": 1220,
      "directly": 1221,
      "dry": 1222,
      "frustrated": 1223,
      "glimpse": 1224,
      "interested": 1225,
      "involved": 1226,
      "kill": 1227,
      "literary": 1228,
      "mistake": 1229,
      "noise": 1230,
      "press": 1231,
      "questions": 1232,
      "release": 1233,
      "sexual": 1234,
      "shown": 1235,
      "sleeping": 1236,
      "soil": 1237,
      "stories": 1238,
      "tourists": 1239,
      "14": 1240,
      "About": 1241,
      "Asia": 1242,
      "Association": 1243,
      "Education": 1244,
      "FIFA": 1245,
      "Falgun": 1246,
      "Ghimire": 1247,
      "Himalayas": 1248,
      "Jhapa": 1249,
      "July": 1250,
      "Mohan": 1251,
      "News": 1252,
      "Or": 1253,
      "Vishnu": 1254,
      "appears": 1255,
      "beauty": 1256,
      "century": 1257,
      "defeated": 1258,
      "destination": 1259,
      "early": 1260,
      "east": 1261,
      "electricity": 1262,
      "gets": 1263,
      "gives": 1264,
      "goals": 1265,
      "laugh": 1266,
      "lose": 1267,
      "mentioned": 1268,
      "moment": 1269,
      "position": 1270,
      "re": 1271,
      "repeatedly": 1272,
      "rupees": 1273,
      "saved": 1274,
      "speaking": 1275,
      "teaching": 1276,
      "tribe": 1277,
      "v": 1278,
      "video": 1279,
      "watching": 1280,
      "%": 1281,
      "50": 1282,
      "An": 1283,
      "Army": 1284,
      "Ba": 1285,
      "Chief": 1286,
      "Gorkha": 1287,
      "Hindi": 1288,
      "Lord": 1289,
      "Saturday": 1290,
      "Since": 1291,
      "Water": 1292,
      "aware": 1293,
      "cinema": 1294,
      "club": 1295,
      "continued": 1296,
      "deal": 1297,
      "decided": 1298,
      "discussion": 1299,
      "earth": 1300,
      "fast": 1301,
      "gas": 1302,
      "headquarters": 1303,
      "journalist": 1304,
      "list": 1305,
      "longer": 1306,
      "marry": 1307,
      "meters": 1308,
      "plant": 1309,
      "priority": 1310,
      "purpose": 1311,
      "reading": 1312,
      "results": 1313,
      "sing": 1314,
      "step": 1315,
      "stolen": 1316,
      "stomach": 1317,
      "teeth": 1318,
      "trade": 1319,
      "059": 1320,
      "BS": 1321,
      "Best": 1322,
      "Darjeeling": 1323,
      "Karki": 1324,
      "Ministry": 1325,
      "Office": 1326,
      "Seeing": 1327,
      "Shankar": 1328,
      "Wednesday": 1329,
      "according": 1330,
      "better": 1331,
      "bought": 1332,
      "climbed": 1333,
      "convention": 1334,
      "diseases": 1335,
      "ear": 1336,
      "farming": 1337,
      "female": 1338,
      "floor": 1339,
      "improve": 1340,
      "km": 1341,
      "memory": 1342,
      "normal": 1343,
      "opposite": 1344,
      "paper": 1345,
      "protect": 1346,
      "relations": 1347,
      "separated": 1348,
      "skin": 1349,
      "success": 1350,
      "takes": 1351,
      "towards": 1352,
      "wait": 1353,
      "Adhikari": 1354,
      "Case": 1355,
      "Facebook": 1356,
      "Hindu": 1357,
      "P": 1358,
      "Political": 1359,
      "River": 1360,
      "States": 1361,
      "Team": 1362,
      "Young": 1363,
      "ability": 1364,
      "banks": 1365,
      "dark": 1366,
      "developed": 1367,
      "efforts": 1368,
      "elected": 1369,
      "employment": 1370,
      "enter": 1371,
      "followed": 1372,
      "formed": 1373,
      "games": 1374,
      "hero": 1375,
      "hunger": 1376,
      "ideas": 1377,
      "including": 1378,
      "lakh": 1379,
      "learned": 1380,
      "match": 1381,
      "nine": 1382,
      "quickly": 1383,
      "refused": 1384,
      "remembered": 1385,
      "returning": 1386,
      "separate": 1387,
      "share": 1388,
      "sought": 1389,
      "taught": 1390,
      "till": 1391,
      "tower": 1392,
      "underway": 1393,
      "walked": 1394,
      "white": 1395,
      "057": 1396,
      "21": 1397,
      "Award": 1398,
      "Council": 1399,
      "Himalayan": 1400,
      "L": 1401,
      "Lake": 1402,
      "Modi": 1403,
      "Music": 1404,
      "Second": 1405,
      "September": 1406,
      "Village": 1407,
      "Work": 1408,
      "accepted": 1409,
      "actor": 1410,
      "agree": 1411,
      "ancient": 1412,
      "anger": 1413,
      "becoming": 1414,
      "bomb": 1415,
      "cancer": 1416,
      "cause": 1417,
      "cost": 1418,
      "demands": 1419,
      "double": 1420,
      "ended": 1421,
      "enough": 1422,
      "fighting": 1423,
      "green": 1424,
      "hearing": 1425,
      "highest": 1426,
      "hot": 1427,
      "laughed": 1428,
      "learn": 1429,
      "mountains": 1430,
      "nose": 1431,
      "off": 1432,
      "official": 1433,
      "physical": 1434,
      "prices": 1435,
      "report": 1436,
      "sadness": 1437,
      "search": 1438,
      "shop": 1439,
      "sometimes": 1440,
      "staff": 1441,
      "structure": 1442,
      "studied": 1443,
      "table": 1444,
      "tax": 1445,
      "test": 1446,
      "7glass": 1447,
      "Also": 1448,
      "April": 1449,
      "Baisakh": 1450,
      "Butwal": 1451,
      "City": 1452,
      "Dalit": 1453,
      "FM": 1454,
      "Five": 1455,
      "Korea": 1456,
      "Lokman": 1457,
      "Mahendra": 1458,
      "Remember": 1459,
      "Shamsher": 1460,
      "Thursday": 1461,
      "Yuvraj": 1462,
      "aircraft": 1463,
      "alive": 1464,
      "aspect": 1465,
      "bed": 1466,
      "benefits": 1467,
      "construction": 1468,
      "cried": 1469,
      "drinking": 1470,
      "employees": 1471,
      "events": 1472,
      "flower": 1473,
      "folk": 1474,
      "fourth": 1475,
      "further": 1476,
      "governance": 1477,
      "huge": 1478,
      "importance": 1479,
      "laws": 1480,
      "lies": 1481,
      "members": 1482,
      "ministry": 1483,
      "naked": 1484,
      "non": 1485,
      "path": 1486,
      "plays": 1487,
      "points": 1488,
      "printed": 1489,
      "province": 1490,
      "related": 1491,
      "scene": 1492,
      "sell": 1493,
      "ship": 1494,
      "sign": 1495,
      "species": 1496,
      "suddenly": 1497,
      "winter": 1498,
      "writer": 1499,
      "yesterday": 1500,
      "America": 1501,
      "American": 1502,
      "Bangladesh": 1503,
      "Bhaktapur": 1504,
      "British": 1505,
      "Department": 1506,
      "Durbar": 1507,
      "Hinduism": 1508,
      "Home": 1509,
      "Ilam": 1510,
      "Initially": 1511,
      "International": 1512,
      "November": 1513,
      "Tamang": 1514,
      "West": 1515,
      "acting": 1516,
      "allowed": 1517,
      "aspects": 1518,
      "authority": 1519,
      "brain": 1520,
      "cloud": 1521,
      "collapsed": 1522,
      "context": 1523,
      "correspondent": 1524,
      "couple": 1525,
      "courage": 1526,
      "cover": 1527,
      "decades": 1528,
      "defeat": 1529,
      "earn": 1530,
      "era": 1531,
      "fill": 1532,
      "fish": 1533,
      "flying": 1534,
      "fruit": 1535,
      "grow": 1536,
      "hour": 1537,
      "included": 1538,
      "initiative": 1539,
      "juice": 1540,
      "listen": 1541,
      "listening": 1542,
      "makes": 1543,
      "organized": 1544,
      "patient": 1545,
      "poem": 1546,
      "presented": 1547,
      "radio": 1548,
      "reaching": 1549,
      "set": 1550,
      "speed": 1551,
      "standing": 1552,
      "thick": 1553,
      "upset": 1554,
      "value": 1555,
      "victims": 1556,
      "wall": 1557,
      "wave": 1558,
      "worse": 1559,
      "#": 1560,
      "$": 1561,
      "23": 1562,
      "Category": 1563,
      "D": 1564,
      "Friends": 1565,
      "Meanwhile": 1566,
      "Morang": 1567,
      "Once": 1568,
      "Panchayat": 1569,
      "Road": 1570,
      "Site": 1571,
      "Subedi": 1572,
      "biggest": 1573,
      "bodies": 1574,
      "build": 1575,
      "businessmen": 1576,
      "celebrated": 1577,
      "citizens": 1578,
      "collection": 1579,
      "confident": 1580,
      "connected": 1581,
      "damaged": 1582,
      "directed": 1583,
      "dog": 1584,
      "doubt": 1585,
      "driver": 1586,
      "equal": 1587,
      "expenses": 1588,
      "feature": 1589,
      "follow": 1590,
      "follows": 1591,
      "giving": 1592,
      "height": 1593,
      "industries": 1594,
      "international": 1595,
      "joy": 1596,
      "loved": 1597,
      "meantime": 1598,
      "minutes": 1599,
      "modern": 1600,
      "moved": 1601,
      "pace": 1602,
      "pass": 1603,
      "possibility": 1604,
      "profession": 1605,
      "progress": 1606,
      "quality": 1607,
      "reduced": 1608,
      "resources": 1609,
      "salary": 1610,
      "schools": 1611,
      "secretary": 1612,
      "series": 1613,
      "slowly": 1614,
      "solution": 1615,
      "square": 1616,
      "terms": 1617,
      "tourism": 1618,
      "train": 1619,
      "wishes": 1620,
      "Baba": 1621,
      "Birgunj": 1622,
      "Cricket": 1623,
      "Gold": 1624,
      "Hari": 1625,
      "Lakshmi": 1626,
      "Madhav": 1627,
      "Municipality": 1628,
      "Page": 1629,
      "Peace": 1630,
      "Pradhan": 1631,
      "See": 1632,
      "Service": 1633,
      "album": 1634,
      "animal": 1635,
      "animals": 1636,
      "available": 1637,
      "base": 1638,
      "bull": 1639,
      "burn": 1640,
      "calm": 1641,
      "campus": 1642,
      "changing": 1643,
      "childhood": 1644,
      "cow": 1645,
      "creation": 1646,
      "difference": 1647,
      "drug": 1648,
      "emotional": 1649,
      "eternal": 1650,
      "facilities": 1651,
      "falling": 1652,
      "fled": 1653,
      "grandfather": 1654,
      "habit": 1655,
      "handed": 1656,
      "healthy": 1657,
      "heavy": 1658,
      "hidden": 1659,
      "imagination": 1660,
      "insurance": 1661,
      "leaving": 1662,
      "likely": 1663,
      "loans": 1664,
      "mixed": 1665,
      "n": 1666,
      "placed": 1667,
      "previous": 1668,
      "programs": 1669,
      "provided": 1670,
      "record": 1671,
      "science": 1672,
      "short": 1673,
      "solve": 1674,
      "task": 1675,
      "teach": 1676,
      "touched": 1677,
      "weakness": 1678,
      "1977": 1679,
      "26": 1680,
      "Along": 1681,
      "Before": 1682,
      "Bista": 1683,
      "Campus": 1684,
      "Center": 1685,
      "Friday": 1686,
      "Group": 1687,
      "History": 1688,
      "Human": 1689,
      "Limbu": 1690,
      "Magar": 1691,
      "Monday": 1692,
      "Must": 1693,
      "Others": 1694,
      "SLC": 1695,
      "Secretary": 1696,
      "Suman": 1697,
      "Sushil": 1698,
      "While": 1699,
      "Without": 1700,
      "accident": 1701,
      "achievement": 1702,
      "bit": 1703,
      "chief": 1704,
      "civil": 1705,
      "constantly": 1706,
      "crime": 1707,
      "determination": 1708,
      "divine": 1709,
      "enthusiasm": 1710,
      "existence": 1711,
      "flowing": 1712,
      "fought": 1713,
      "freedom": 1714,
      "fulfill": 1715,
      "garbage": 1716,
      "generation": 1717,
      "improved": 1718,
      "improvement": 1719,
      "led": 1720,
      "linked": 1721,
      "lucky": 1722,
      "method": 1723,
      "monthly": 1724,
      "mystery": 1725,
      "neck": 1726,
      "north": 1727,
      "oriented": 1728,
      "original": 1729,
      "parts": 1730,
      "philosophy": 1731,
      "probably": 1732,
      "profit": 1733,
      "provide": 1734,
      "rebellion": 1735,
      "residents": 1736,
      "route": 1737,
      "royal": 1738,
      "sacrifice": 1739,
      "send": 1740,
      "site": 1741,
      "smooth": 1742,
      "strange": 1743,
      "studies": 1744,
      "suicide": 1745,
      "television": 1746,
      "tourist": 1747,
      "vessel": 1748,
      "villagers": 1749,
      "weather": 1750,
      "window": 1751,
      ",'": 1752,
      "25": 1753,
      "90": 1754,
      "Bhutan": 1755,
      "Chhetri": 1756,
      "Communist": 1757,
      "Court": 1758,
      "Everest": 1759,
      "Finance": 1760,
      "Forest": 1761,
      "Ganesh": 1762,
      "High": 1763,
      "KP": 1764,
      "Match": 1765,
      "Sikkim": 1766,
      "Terai": 1767,
      "Valley": 1768,
      "Various": 1769,
      "agriculture": 1770,
      "article": 1771,
      "audience": 1772,
      "ball": 1773,
      "choose": 1774,
      "classes": 1775,
      "climb": 1776,
      "com": 1777,
      "concern": 1778,
      "conference": 1779,
      "contact": 1780,
      "debt": 1781,
      "discrimination": 1782,
      "districts": 1783,
      "domestic": 1784,
      "enjoy": 1785,
      "especially": 1786,
      "favorite": 1787,
      "formula": 1788,
      "gathered": 1789,
      "gray": 1790,
      "killing": 1791,
      "late": 1792,
      "lead": 1793,
      "legal": 1794,
      "municipality": 1795,
      "personal": 1796,
      "pictures": 1797,
      "response": 1798,
      "responsible": 1799,
      "revolution": 1800,
      "salt": 1801,
      "showed": 1802,
      "size": 1803,
      "skilled": 1804,
      "smoke": 1805,
      "somewhere": 1806,
      "sons": 1807,
      "survived": 1808,
      "unconscious": 1809,
      "waves": 1810,
      "weight": 1811,
      "whatever": 1812,
      "writers": 1813,
      "Article": 1814,
      "August": 1815,
      "Author": 1816,
      "BP": 1817,
      "Could": 1818,
      "East": 1819,
      "Has": 1820,
      "Madhesh": 1821,
      "Nowadays": 1822,
      "Preparation": 1823,
      "Public": 1824,
      "Real": 1825,
      "Rice": 1826,
      "Russia": 1827,
      "Shortly": 1828,
      "Sri": 1829,
      "Suddenly": 1830,
      "Sunday": 1831,
      "Tarai": 1832,
      "Tulsi": 1833,
      "Vikram": 1834,
      "Year": 1835,
      "administration": 1836,
      "along": 1837,
      "among": 1838,
      "answered": 1839,
      "anyway": 1840,
      "appropriate": 1841,
      "author": 1842,
      "branch": 1843,
      "burned": 1844,
      "challenges": 1845,
      "chance": 1846,
      "college": 1847,
      "computer": 1848,
      "confusion": 1849,
      "consciousness": 1850,
      "customs": 1851,
      "disorder": 1852,
      "dozen": 1853,
      "drowned": 1854,
      "excited": 1855,
      "farmers": 1856,
      "fine": 1857,
      "folklore": 1858,
      "foot": 1859,
      "fulfilled": 1860,
      "growth": 1861,
      "gun": 1862,
      "introduction": 1863,
      "laughter": 1864,
      "mainly": 1865,
      "male": 1866,
      "manpower": 1867,
      "military": 1868,
      "ministers": 1869,
      "missing": 1870,
      "negative": 1871,
      "park": 1872,
      "pen": 1873,
      "pm": 1874,
      "prosperity": 1875,
      "publication": 1876,
      "respect": 1877,
      "scattered": 1878,
      "shake": 1879,
      "slow": 1880,
      "stood": 1881,
      "teams": 1882,
      "term": 1883,
      "thief": 1884,
      "tradition": 1885,
      "travel": 1886,
      "trouble": 1887,
      "using": 1888,
      "west": 1889,
      "zero": 1890,
      "\"'": 1891,
      ".)": 1892,
      "31": 1893,
      "8th": 1894,
      "Baburam": 1895,
      "Chairman": 1896,
      "Chaudhary": 1897,
      "Holi": 1898,
      "Japanese": 1899,
      "Khan": 1900,
      "Local": 1901,
      "MP": 1902,
      "Madan": 1903,
      "Malaysia": 1904,
      "Malla": 1905,
      "Mumbai": 1906,
      "N": 1907,
      "Neupane": 1908,
      "North": 1909,
      "Pakistan": 1910,
      "Small": 1911,
      "Take": 1912,
      "Thank": 1913,
      "U": 1914,
      "account": 1915,
      "addition": 1916,
      "allow": 1917,
      "amazing": 1918,
      "armed": 1919,
      "asking": 1920,
      "billion": 1921,
      "birds": 1922,
      "board": 1923,
      "boys": 1924,
      "broke": 1925,
      "cadres": 1926,
      "complaint": 1927,
      "complete": 1928,
      "consensus": 1929,
      "cry": 1930,
      "declared": 1931,
      "dust": 1932,
      "easier": 1933,
      "effort": 1934,
      "ego": 1935,
      "expenditure": 1936,
      "fake": 1937,
      "fallen": 1938,
      "fashion": 1939,
      "goddess": 1940,
      "grain": 1941,
      "helped": 1942,
      "holiday": 1943,
      "horse": 1944,
      "implementation": 1945,
      "incomplete": 1946,
      "interesting": 1947,
      "interview": 1948,
      "medicine": 1949,
      "mental": 1950,
      "opening": 1951,
      "options": 1952,
      "plants": 1953,
      "principle": 1954,
      "quiet": 1955,
      "religious": 1956,
      "sensitive": 1957,
      "shifted": 1958,
      "shook": 1959,
      "slightly": 1960,
      "status": 1961,
      "supported": 1962,
      "touch": 1963,
      "valley": 1964,
      "views": 1965,
      "wagon": 1966,
      "wonderful": 1967,
      "wound": 1968,
      "00": 1969,
      "058": 1970,
      "2061": 1971,
      "24": 1972,
      "40": 1973,
      "Annapurna": 1974,
      "Asian": 1975,
      "Barcelona": 1976,
      "Bhatt": 1977,
      "Book": 1978,
      "Dev": 1979,
      "Europe": 1980,
      "Janakpur": 1981,
      "Kumari": 1982,
      "Lal": 1983,
      "Lumbini": 1984,
      "O": 1985,
      "Pant": 1986,
      "Politics": 1987,
      "Rajendra": 1988,
      "Social": 1989,
      "State": 1990,
      "University": 1991,
      "Vedas": 1992,
      "affects": 1993,
      "aggressive": 1994,
      "argument": 1995,
      "awakened": 1996,
      "career": 1997,
      "central": 1998,
      "citizenship": 1999,
      "collected": 2000,
      "companies": 2001,
      "concept": 2002,
      "cooperation": 2003,
      "criteria": 2004,
      "curiosity": 2005,
      "delay": 2006,
      "elderly": 2007,
      "explain": 2008,
      "expressed": 2009,
      "facility": 2010,
      "feels": 2011,
      "fraud": 2012,
      "ghost": 2013,
      "higher": 2014,
      "ideal": 2015,
      "incidents": 2016,
      "labor": 2017,
      "least": 2018,
      "locals": 2019,
      "medical": 2020,
      "misconduct": 2021,
      "neither": 2022,
      "officials": 2023,
      "opposed": 2024,
      "ordinary": 2025,
      "organs": 2026,
      "owner": 2027,
      "paddy": 2028,
      "passengers": 2029,
      "photo": 2030,
      "platform": 2031,
      "pornographic": 2032,
      "powerful": 2033,
      "preparing": 2034,
      "proud": 2035,
      "raising": 2036,
      "reduce": 2037,
      "registered": 2038,
      "requires": 2039,
      "revenue": 2040,
      "roads": 2041,
      "rotated": 2042,
      "rotating": 2043,
      "safe": 2044,
      "seeds": 2045,
      "services": 2046,
      "shouted": 2047,
      "simple": 2048,
      "stage": 2049,
      "steps": 2050,
      "succeeded": 2051,
      "taxi": 2052,
      "teacher": 2053,
      "technical": 2054,
      "understanding": 2055,
      "victory": 2056,
      "wish": 2057,
      "worry": 2058,
      "!\"": 2059,
      "',": 2060,
      "),": 2061,
      "22": 2062,
      "27": 2063,
      "45": 2064,
      "AIDS": 2065,
      "Area": 2066,
      "Asar": 2067,
      "Bahun": 2068,
      "Be": 2069,
      "Black": 2070,
      "CPN": 2071,
      "Despite": 2072,
      "Dhangadhi": 2073,
      "E": 2074,
      "Guru": 2075,
      "House": 2076,
      "Internet": 2077,
      "Jai": 2078,
      "June": 2079,
      "Listen": 2080,
      "Manang": 2081,
      "Miss": 2082,
      "Often": 2083,
      "Palpa": 2084,
      "Pashupati": 2085,
      "Rizal": 2086,
      "Security": 2087,
      "Someone": 2088,
      "Somewhere": 2089,
      "Still": 2090,
      "Subba": 2091,
      "Tell": 2092,
      "Tharu": 2093,
      "Third": 2094,
      "Vaidya": 2095,
      "advice": 2096,
      "affect": 2097,
      "assistance": 2098,
      "balance": 2099,
      "bar": 2100,
      "beat": 2101,
      "beaten": 2102,
      "carrying": 2103,
      "cases": 2104,
      "caused": 2105,
      "coach": 2106,
      "confidence": 2107,
      "conversation": 2108,
      "convinced": 2109,
      "deep": 2110,
      "details": 2111,
      "dialogue": 2112,
      "dignity": 2113,
      "discuss": 2114,
      "earned": 2115,
      "enemy": 2116,
      "essential": 2117,
      "false": 2118,
      "flag": 2119,
      "flourish": 2120,
      "fly": 2121,
      "forty": 2122,
      "girls": 2123,
      "god": 2124,
      "groups": 2125,
      "helps": 2126,
      "identified": 2127,
      "impossible": 2128,
      "invest": 2129,
      "jewelry": 2130,
      "jobs": 2131,
      "journalists": 2132,
      "lazy": 2133,
      "letters": 2134,
      "losing": 2135,
      "machine": 2136,
      "materials": 2137,
      "medium": 2138,
      "message": 2139,
      "names": 2140,
      "nearby": 2141,
      "operated": 2142,
      "organizations": 2143,
      "pit": 2144,
      "procession": 2145,
      "pure": 2146,
      "rates": 2147,
      "recent": 2148,
      "regular": 2149,
      "robbery": 2150,
      "seat": 2151,
      "selling": 2152,
      "sex": 2153,
      "shaking": 2154,
      "shepherd": 2155,
      "shoes": 2156,
      "shot": 2157,
      "showing": 2158,
      "statistics": 2159,
      "thousands": 2160,
      "traders": 2161,
      "treaty": 2162,
      "twenty": 2163,
      "ve": 2164,
      "vehicle": 2165,
      "vehicles": 2166,
      "wealth": 2167,
      "winning": 2168,
      "wisdom": 2169,
      "youth": 2170,
      "'?": 2171,
      "2060": 2172,
      "28": 2173,
      "60": 2174,
      "Air": 2175,
      "Blood": 2176,
      "Bollywood": 2177,
      "Brother": 2178,
      "CC": 2179,
      "Chand": 2180,
      "Dang": 2181,
      "Doing": 2182,
      "Front": 2183,
      "G": 2184,
      "Her": 2185,
      "Investment": 2186,
      "Kamala": 2187,
      "Lamichhane": 2188,
      "Mahesh": 2189,
      "Nuwakot": 2190,
      "Rajesh": 2191,
      "Ruby": 2192,
      "Rupandehi": 2193,
      "Sita": 2194,
      "Society": 2195,
      "Sports": 2196,
      "Sunsari": 2197,
      "TV": 2198,
      "Trade": 2199,
      "UK": 2200,
      "Use": 2201,
      "Was": 2202,
      "afternoon": 2203,
      "alternative": 2204,
      "announced": 2205,
      "arises": 2206,
      "attraction": 2207,
      "average": 2208,
      "box": 2209,
      "burden": 2210,
      "burning": 2211,
      "calling": 2212,
      "cattle": 2213,
      "changes": 2214,
      "cheap": 2215,
      "citizen": 2216,
      "coffee": 2217,
      "commission": 2218,
      "committed": 2219,
      "consumers": 2220,
      "corrupt": 2221,
      "customary": 2222,
      "daughters": 2223,
      "decreased": 2224,
      "duty": 2225,
      "earnings": 2226,
      "energy": 2227,
      "examples": 2228,
      "exit": 2229,
      "failure": 2230,
      "federalism": 2231,
      "fever": 2232,
      "fifth": 2233,
      "flow": 2234,
      "forces": 2235,
      "forms": 2236,
      "gaumpalikako": 2237,
      "grandparents": 2238,
      "heat": 2239,
      "immortal": 2240,
      "inner": 2241,
      "internal": 2242,
      "justice": 2243,
      "kilometers": 2244,
      "likes": 2245,
      "limit": 2246,
      "operating": 2247,
      "overnight": 2248,
      "participated": 2249,
      "personnel": 2250,
      "pride": 2251,
      "print": 2252,
      "produced": 2253,
      "reader": 2254,
      "region": 2255,
      "review": 2256,
      "selected": 2257,
      "shortage": 2258,
      "spirit": 2259,
      "suitable": 2260,
      "tackle": 2261,
      "though": 2262,
      "traffic": 2263,
      "twice": 2264,
      "votes": 2265,
      "weaknesses": 2266,
      "wickets": 2267,
      "youths": 2268,
      ".,": 2269,
      "03": 2270,
      "Academy": 2271,
      "Africa": 2272,
      "Although": 2273,
      "Australia": 2274,
      "Bhim": 2275,
      "Corruption": 2276,
      "Dinesh": 2277,
      "Director": 2278,
      "Economic": 2279,
      "Especially": 2280,
      "France": 2281,
      "Gradually": 2282,
      "Hundreds": 2283,
      "Industry": 2284,
      "Information": 2285,
      "Karnali": 2286,
      "Lanka": 2287,
      "Maharjan": 2288,
      "Mishra": 2289,
      "Radio": 2290,
      "Ravi": 2291,
      "Sahu": 2292,
      "Sanskrit": 2293,
      "Sapkota": 2294,
      "Saptari": 2295,
      "Sarita": 2296,
      "Sher": 2297,
      "Speaker": 2298,
      "Students": 2299,
      "Sunil": 2300,
      "Tribhuvan": 2301,
      "Vijay": 2302,
      "academic": 2303,
      "across": 2304,
      "activity": 2305,
