{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "।": 4,
      "छ": 5,
      ",": 6,
      "पनि": 7,
      "हो": 8,
      "र": 9,
      "यो": 10,
      "?": 11,
      "छन्": 12,
      "थियो": 13,
      "तर": 14,
      "'": 15,
      "त": 16,
      "नै": 17,
      ".": 18,
      "हुन्छ": 19,
      "छैन": 20,
      "के": 21,
      "एक": 22,
      "–": 23,
      "म": 24,
      "(": 25,
      "भएको": 26,
      "-": 27,
      "त्यो": 28,
      "थिए": 29,
      "भने": 30,
      ")": 31,
      "कुरा": 32,
      "भयो": 33,
      "हुन्": 34,
      "गर्न": 35,
      "केही": 36,
      "उनी": 37,
      "काम": 38,
      "मैले": 39,
      "अहिले": 40,
      "गर्ने": 41,
      "एउटा": 42,
      "उनले": 43,
      ":": 44,
      "धेरै": 45,
      "हामी": 46,
      "नेपाली": 47,
      "मेरो": 48,
      "!": 49,
      "हुन": 50,
      "मलाई": 51,
      "मात्र": 52,
      "लागि": 53,
      "’": 54,
      "कुनै": 55,
      "भन्ने": 56,
      "होइन": 57,
      "अब": 58,
      "यसको": 59,
      "उनको": 60,
      "सबै": 61,
      "”": 62,
      "किन": 63,
      "‘": 64,
      "यस": 65,
      "गरेको": 66,
      "मा": 67,
      "नेपाल": 68,
      "भए": 69,
      "\"": 70,
      "हाम्रो": 71,
      "आफ्नो": 72,
      "हुने": 73,
      "यस्तो": 74,
      "“": 75,
      "गरेका": 76,
      "कि": 77,
      "हामीले": 78,
      "त्यसैले": 79,
      "कसरी": 80,
      "दुई": 81,
      "दिन": 82,
      "ठूलो": 83,
      "नयाँ": 84,
      "थिएन": 85,
      "छु": 86,
      "यसलाई": 87,
      "रहेको": 88,
      "१": 89,
      "को": 90,
      "हुँदैन": 91,
      "यी": 92,
      "घर": 93,
      "थाहा": 94,
      "होला": 95,
      "मन": 96,
      "/": 97,
      "राम्रो": 98,
      "गरे": 99,
      "भनेर": 100,
      "बढी": 101,
      "यसमा": 102,
      "त्यही": 103,
      "भनेको": 104,
      "उनलाई": 105,
      "गरिएको": 106,
      "समस्या": 107,
      "निकै": 108,
      "कारण": 109,
      "त्यसपछि": 110,
      "नेपालमा": 111,
      "यहाँ": 112,
      "कति": 113,
      "उसले": 114,
      "त्यहाँ": 115,
      "ती": 116,
      "यसले": 117,
      "आएको": 118,
      "नाम": 119,
      "शब्द": 120,
      "तथा": 121,
      "नि": 122,
      "गरेर": 123,
      "यही": 124,
      "वा": 125,
      "समय": 126,
      "ऊ": 127,
      "सक्छ": 128,
      "भएका": 129,
      "...": 130,
      "अर्को": 131,
      "आज": 132,
      "हुन्छन्": 133,
      "कस्तो": 134,
      "२": 135,
      "नेपालको": 136,
      "अनि": 137,
      "न": 138,
      "फेरि": 139,
      "भएन": 140,
      "पर्छ": 141,
      "भएर": 142,
      "रूपमा": 143,
      "गर्नु": 144,
      "छौं": 145,
      "रहेछ": 146,
      "अवस्था": 147,
      "उसको": 148,
      "छैनन्": 149,
      "तीन": 150,
      "थिएँ": 151,
      "मात्रै": 152,
      "वर्ष": 153,
      "लाग्छ": 154,
      "प्रयोग": 155,
      "पहिलो": 156,
      "लाग्यो": 157,
      "गर्छ": 158,
      "गर्दा": 159,
      "त्यसको": 160,
      "पछि": 161,
      "भनिन्छ": 162,
      "त्यस्तो": 163,
      "सकिन्छ": 164,
      "आफ्नै": 165,
      "ठाउँमा": 166,
      "३": 167,
      "मान्छे": 168,
      "कोही": 169,
      "यसरी": 170,
      "लागेको": 171,
      "सबैभन्दा": 172,
      "राजनीतिक": 173,
      "यस्ता": 174,
      "हामीलाई": 175,
      "कसैले": 176,
      "भन्छन्": 177,
      "५": 178,
      "प्रश्न": 179,
      "१५": 180,
      "कास": 181,
      "कम": 182,
      "चलचित्र": 183,
      "गरिन्छ": 184,
      "त्यस्तै": 185,
      "गर्छन्": 186,
      "गर्दै": 187,
      "देश": 188,
      "भइरहेको": 189,
      "सहयोग": 190,
      "विषय": 191,
      "काठमाडौं": 192,
      "उनका": 193,
      "दुवै": 194,
      "रहेका": 195,
      "सन्": 196,
      "भारतीय": 197,
      "रुपमा": 198,
      "समेत": 199,
      "आयो": 200,
      "जीवन": 201,
      "थिइन्": 202,
      "जाने": 203,
      "चार": 204,
      "जुन": 205,
      "यस्तै": 206,
      "सरकार": 207,
      "तिमी": 208,
      "त्यस": 209,
      "राष्ट्रिय": 210,
      "गर्नुपर्छ": 211,
      "४": 212,
      "माओवादी": 213,
      "पानी": 214,
      "विकास": 215,
      "१०": 216,
      "जस्तो": 217,
      "अझै": 218,
      "त्यति": 219,
      "उनीहरू": 220,
      "गीत": 221,
      "उसलाई": 222,
      "वटा": 223,
      "बेला": 224,
      "अन्य": 225,
      "अवस्थामा": 226,
      "कहाँ": 227,
      "परेको": 228,
      "पत्रिका": 229,
      "भन्न": 230,
      "सुरु": 231,
      "जे": 232,
      "त्यसमा": 233,
      "बाटो": 234,
      "माग": 235,
      "लिएर": 236,
      "हुनेछ": 237,
      "१६": 238,
      "उक्त": 239,
      "पटक": 240,
      "६": 241,
      "अरू": 242,
      "कुन": 243,
      "पैसा": 244,
      "यसका": 245,
      "अर्थ": 246,
      "कथा": 247,
      "देखिन्छ": 248,
      "पार्टी": 249,
      "प्रमुख": 250,
      "विभिन्न": 251,
      "कहिल्यै": 252,
      "पर्ने": 253,
      "मुख्य": 254,
      "खेल": 255,
      "चाहिँ": 256,
      "त्यसो": 257,
      "कसले": 258,
      "गरी": 259,
      "अरु": 260,
      "आवश्यक": 261,
      "कहिले": 262,
      "गएको": 263,
      "परिवर्तन": 264,
      "बाँकी": 265,
      "हुनुपर्छ": 266,
      "डा": 267,
      "बन्द": 268,
      "श्रेष्ठ": 269,
      "हुनुहुन्छ": 270,
      "जिल्ला": 271,
      "तयार": 272,
      "पाँच": 273,
      "पो": 274,
      "घरमा": 275,
      "महिला": 276,
      "हैन": 277,
      "पाइन्छ": 278,
      "का": 279,
      "तिम्रो": 280,
      "भइसकेको": 281,
      "पहिले": 282,
      "यति": 283,
      "क्षेत्र": 284,
      "खर्च": 285,
      "विश्व": 286,
      "सरकारले": 287,
      "अघि": 288,
      "गयो": 289,
      "हाम्रा": 290,
      "जान": 291,
      "भारत": 292,
      "भाषाको": 293,
      "राजा": 294,
      "सकेन": 295,
      ")।": 296,
      "ठाउँ": 297,
      "प्रकारको": 298,
      "मेरा": 299,
      "योजना": 300,
      "हजार": 301,
      "सबैले": 302,
      "आमा": 303,
      "दिने": 304,
      "निर्माण": 305,
      "साथ": 306,
      "सो": 307,
      "क्षेत्रमा": 308,
      "लगानी": 309,
      "हात": 310,
      "हुँदै": 311,
      "दिएको": 312,
      "फरक": 313,
      "लामो": 314,
      "हुँ": 315,
      "आउँछ": 316,
      "वि": 317,
      "सानो": 318,
      "उनीहरु": 319,
      "त्यसलाई": 320,
      "१२": 321,
      "७": 322,
      "गोल": 323,
      "हुनु": 324,
      "जवाफ": 325,
      "मृत्यु": 326,
      "पूरा": 327,
      "भन्दा": 328,
      "विषयमा": 329,
      "u": 330,
      "उहाँ": 331,
      "कसैलाई": 332,
      "जति": 333,
      "विश्वास": 334,
      "हरेक": 335,
      "०": 336,
      "कतै": 337,
      "जनता": 338,
      "जन्म": 339,
      "ठीक": 340,
      "त्यसले": 341,
      "सं": 342,
      "होस्": 343,
      "अङ्क": 344,
      "अलि": 345,
      "उहाँले": 346,
      "कार्यक्रम": 347,
      "असर": 348,
      "कार्य": 349,
      "खाने": 350,
      "फुटबल": 351,
      "ले": 352,
      "सहर": 353,
      "अगाडि": 354,
      "आँखा": 355,
      "पर्यो": 356,
      "हुन्थ्यो": 357,
      "आएका": 358,
      "खेलाडी": 359,
      "गर्छु": 360,
      "बन्न": 361,
      "८": 362,
      "आफूलाई": 363,
      "आफ्ना": 364,
      "प्रयास": 365,
      "बाहिर": 366,
      "सक्दैन": 367,
      "आन्दोलन": 368,
      "उनीहरूको": 369,
      "उपचार": 370,
      "गर्यो": 371,
      "दोस्रो": 372,
      "प्राप्त": 373,
      "बजार": 374,
      "हाल": 375,
      "नेपालका": 376,
      "बनाउन": 377,
      "सबैको": 378,
      "सेवा": 379,
      "अहिलेसम्म": 380,
      "आ": 381,
      "खान": 382,
      "पाइने": 383,
      "माया": 384,
      "यात्रा": 385,
      "थाले": 386,
      "पर्दछ": 387,
      "सकेको": 388,
      "सफल": 389,
      "आउने": 390,
      "जसले": 391,
      "थापा": 392,
      "दुःख": 393,
      "नेता": 394,
      "पत्रिकाको": 395,
      "सडक": 396,
      "उनीहरुले": 397,
      "थप": 398,
      "बनेको": 399,
      "भाषा": 400,
      "रोग": 401,
      "व्यवस्था": 402,
      "सजिलो": 403,
      "स्थानीय": 404,
      "हुनसक्छ": 405,
      "गए": 406,
      "तपाईं": 407,
      "थाल्यो": 408,
      "मानिस": 409,
      "यसबाट": 410,
      "लिन": 411,
      "उनीहरूले": 412,
      "घटना": 413,
      "चुनाव": 414,
      "निर्णय": 415,
      "प्रेम": 416,
      "भारतको": 417,
      "उत्पादन": 418,
      "रु": 419,
      "सामाजिक": 420,
      "अधिकार": 421,
      "तिमीलाई": 422,
      "प्रकाशन": 423,
      "बनाउने": 424,
      "भो": 425,
      "विचार": 426,
      "स्थिति": 427,
      "गरियो": 428,
      "पक्राउ": 429,
      "शिक्षा": 430,
      "३०": 431,
      "गरिरहेका": 432,
      "चाहिन्छ": 433,
      "छोरा": 434,
      "जस्तै": 435,
      "जारी": 436,
      "जो": 437,
      "ध्यान": 438,
      "रे": 439,
      "लाख": 440,
      "सम्भव": 441,
      "सय": 442,
      "।'": 443,
      "उत्तर": 444,
      "एउटै": 445,
      "किनभने": 446,
      "गते": 447,
      "गर्दछ": 448,
      "थुप्रै": 449,
      "दिए": 450,
      "फोन": 451,
      "मन्दिर": 452,
      "शक्ति": 453,
      "शान्ति": 454,
      "शुरु": 455,
      "स्थापना": 456,
      "कतिपय": 457,
      "खुसी": 458,
      "यसो": 459,
      "समयमा": 460,
      "अध्ययन": 461,
      "आर्थिक": 462,
      "ए": 463,
      "छन": 464,
      "डर": 465,
      "पुगेको": 466,
      "प्रत्येक": 467,
      "भाग": 468,
      "विवाह": 469,
      "साथी": 470,
      "सार्वजनिक": 471,
      "अन्तिम": 472,
      "झन्": 473,
      "समाधान": 474,
      "सम्पदा": 475,
      "सम्भावना": 476,
      "सम्म": 477,
      "हेर्न": 478,
      "आजको": 479,
      "इतिहास": 480,
      "गएर": 481,
      "धर्म": 482,
      "बस्ने": 483,
      "मूल्य": 484,
      "रह्यो": 485,
      "सक्छन्": 486,
      "सपना": 487,
      "सामान्य": 488,
      "सुधार": 489,
      "अभाव": 490,
      "उहाँको": 491,
      "खाना": 492,
      "प्रहरी": 493,
      "फिल्म": 494,
      "ः": 495,
      "आशा": 496,
      "कविता": 497,
      "की": 498,
      "छिन्": 499,
      "भन्यो": 500,
      "सम्बन्ध": 501,
      "२०": 502,
      "अनुभव": 503,
      "आउन": 504,
      "आफू": 505,
      "खबर": 506,
      "गम्भीर": 507,
      "छोरी": 508,
      "त्यसै": 509,
      "देखिएको": 510,
      "पाएका": 511,
      "प्रकाशित": 512,
      "महत्वपूर्ण": 513,
      "लाग्ने": 514,
      "विशेष": 515,
      "अवस्थित": 516,
      "अहिलेको": 517,
      "गलत": 518,
      "जरुरी": 519,
      "जिल्लामा": 520,
      "नीति": 521,
      "पर्दैन": 522,
      "बाट": 523,
      "महिना": 524,
      "सूची": 525,
      "आएर": 526,
      "आवाज": 527,
      "चिया": 528,
      "तयारी": 529,
      "देखि": 530,
      "पढ्न": 531,
      "पुरानो": 532,
      "पुस्तक": 533,
      "भएँ": 534,
      "रहेछन्": 535,
      "विकल्प": 536,
      "व्यक्ति": 537,
      "सबैलाई": 538,
      "सरकारी": 539,
      "कमजोर": 540,
      "जनताको": 541,
      "जानकारी": 542,
      "ठूला": 543,
      "प्रहरीले": 544,
      "यसै": 545,
      "राजनीति": 546,
      "११": 547,
      "अभिनेत्री": 548,
      "गरिरहेको": 549,
      "बढेको": 550,
      "ल": 551,
      "अफ": 552,
      "गरेकी": 553,
      "पक्ष": 554,
      "प्रभाव": 555,
      "राज्य": 556,
      "सालमा": 557,
      "१३": 558,
      "९": 559,
      "अनुहार": 560,
      "आए": 561,
      "कुरो": 562,
      "घाइते": 563,
      "त्यसका": 564,
      "दक्षिण": 565,
      "दिएका": 566,
      "प्रजातन्त्र": 567,
      "प्रस्ताव": 568,
      "भारतमा": 569,
      "व्यापार": 570,
      "सक्ने": 571,
      "सुन्दर": 572,
      "?'": 573,
      "ग": 574,
      "जहाँ": 575,
      "थालेको": 576,
      "थोरै": 577,
      "बताए": 578,
      "भूमिका": 579,
      "लाई": 580,
      "लाग्दैन": 581,
      "अध्यक्ष": 582,
      "एमाले": 583,
      "गत": 584,
      "गर्नुपर्ने": 585,
      "गाउँमा": 586,
      "छलफल": 587,
      "छौँ": 588,
      "तेस्रो": 589,
      "थिएनन्": 590,
      "दिनमा": 591,
      "परेका": 592,
      "पुग्यो": 593,
      "बरु": 594,
      "भनी": 595,
      "भारतका": 596,
      "मनमा": 597,
      "मुद्दा": 598,
      "स": 599,
      "समाज": 600,
      "आधार": 601,
      "उ": 602,
      "कांग्रेस": 603,
      "जान्छ": 604,
      "नभएको": 605,
      "पूर्ण": 606,
      "प्रतिशत": 607,
      "प्रधानमन्त्री": 608,
      "बजारमा": 609,
      "बस": 610,
      "बस्न": 611,
      "मन्त्री": 612,
      "रात": 613,
      "स्थान": 614,
      "हरू": 615,
      "होइनन्": 616,
      "क्रममा": 617,
      "नेपालले": 618,
      "पहिला": 619,
      "फाइदा": 620,
      "भेट": 621,
      "राई": 622,
      "वर्षको": 623,
      "वार्ता": 624,
      "विदेशी": 625,
      "सत्य": 626,
      "१४": 627,
      "अनुसार": 628,
      "आदि": 629,
      "कार्यालय": 630,
      "नहुने": 631,
      "नागरिक": 632,
      "श्री": 633,
      "हरु": 634,
      "हुन्न": 635,
      "है": 636,
      "0": 637,
      "उनीहरुको": 638,
      "ऋण": 639,
      "क्रिकेट": 640,
      "खै": 641,
      "गाविस": 642,
      "देशमा": 643,
      "प्रक्रिया": 644,
      "प्रायः": 645,
      "बिहे": 646,
      "लिने": 647,
      "संविधान": 648,
      "सही": 649,
      "सात": 650,
      "साथै": 651,
      "सुरक्षा": 652,
      "५०": 653,
      "अधिकारी": 654,
      "अवसर": 655,
      "आखिर": 656,
      "कुरामा": 657,
      "दल": 658,
      "बढ्दै": 659,
      "बन्यो": 660,
      "भनेका": 661,
      "भन्नुभयो": 662,
      "यसबारे": 663,
      "युवा": 664,
      "राष्ट्र": 665,
      "सहज": 666,
      "१९": 667,
      "अझ": 668,
      "उच्च": 669,
      "जीवनमा": 670,
      "बनाएको": 671,
      "बसेको": 672,
      "बसेर": 673,
      "भन्दै": 674,
      "संख्या": 675,
      "समाचार": 676,
      "हातमा": 677,
      "उदाहरण": 678,
      "औषधि": 679,
      "करिब": 680,
      "चुनौती": 681,
      "तपाईंको": 682,
      "त्यसरी": 683,
      "पछिल्लो": 684,
      "परिवार": 685,
      "प्रवेश": 686,
      "राख्ने": 687,
      "सकारात्मक": 688,
      "स्थानमा": 689,
      "१८": 690,
      "अधिकांश": 691,
      "आफैँ": 692,
      "आफैं": 693,
      "कसैको": 694,
      "कारणले": 695,
      "कोठामा": 696,
      "गाउँ": 697,
      "जना": 698,
      "टाढा": 699,
      "दियो": 700,
      "दोष": 701,
      "या": 702,
      "युद्ध": 703,
      "लागे": 704,
      "विरोध": 705,
      "१७": 706,
      "२१": 707,
      "=": 708,
      "कानुन": 709,
      "कालो": 710,
      "केवल": 711,
      "गर्": 712,
      "गाडी": 713,
      "जम्मा": 714,
      "तिनको": 715,
      "तिनले": 716,
      "थियौं": 717,
      "देखेर": 718,
      "पोखरा": 719,
      "बनाएर": 720,
      "भारतले": 721,
      "मानिन्छ": 722,
      "यहाँको": 723,
      "वास्तवमा": 724,
      "शर्मा": 725,
      "समाजमा": 726,
      "समूह": 727,
      "हुनुहुन्थ्यो": 728,
      "अंक": 729,
      "उद्योग": 730,
      "एकदमै": 731,
      "गएका": 732,
      "गरौं": 733,
      "जनताले": 734,
      "जिल्लाको": 735,
      "निजी": 736,
      "नेतृत्व": 737,
      "पक्षमा": 738,
      "प्रति": 739,
      "बलियो": 740,
      "बा": 741,
      "बाध्य": 742,
      "बैंक": 743,
      "भन्नु": 744,
      "भाइ": 745,
      "सम्मान": 746,
      "सामान": 747,
      "०००": 748,
      "आरोप": 749,
      "उत्कृष्ट": 750,
      "उनीहरुलाई": 751,
      "एक्लै": 752,
      "खुला": 753,
      "गुरुङ": 754,
      "जसमा": 755,
      "परिचय": 756,
      "पाए": 757,
      "पुनः": 758,
      "माथि": 759,
      "रकम": 760,
      "राखिएको": 761,
      "शहर": 762,
      "सम्पादन": 763,
      "हुँदा": 764,
      "अनुसन्धान": 765,
      "अर्थात्": 766,
      "अवधिमा": 767,
      "आधा": 768,
      "एकजना": 769,
      "एकै": 770,
      "करोड": 771,
      "गरिने": 772,
      "परे": 773,
      "पाएको": 774,
      "पुराना": 775,
      "रहन्छ": 776,
      "वातावरण": 777,
      "विद्यार्थी": 778,
      "सरकारको": 779,
      "सायद": 780,
      "सिंह": 781,
      "अभिनय": 782,
      "अमेरिकी": 783,
      "आफूले": 784,
      "उनीहरूलाई": 785,
      "काठमाडौँ": 786,
      "किसिमको": 787,
      "खुशी": 788,
      "गर्दछन्": 789,
      "चर्चा": 790,
      "जसलाई": 791,
      "टाउको": 792,
      "तस्वीर": 793,
      "नियम": 794,
      "निर्देशक": 795,
      "फोटो": 796,
      "बजेट": 797,
      "मध्येको": 798,
      "सकेनन्": 799,
      "सदस्य": 800,
      "सधैँ": 801,
      "सधैं": 802,
      "सब": 803,
      "अति": 804,
      "अस्पताल": 805,
      "उल्लेख": 806,
      "कलेज": 807,
      "क्लब": 808,
      "चिन्ता": 809,
      "जसरी": 810,
      "त्यस्ता": 811,
      "नेस": 812,
      "पाउन": 813,
      "बिहान": 814,
      "मानव": 815,
      "सञ्चालन": 816,
      "साह्रै": 817,
      "हौं": 818,
      "क": 819,
      "कता": 820,
      "गरिन्": 821,
      "गर्नुभयो": 822,
      "जसको": 823,
      "त्यतिबेला": 824,
      "दिन्छ": 825,
      "पाउने": 826,
      "पुरुष": 827,
      "फागुन": 828,
      "बोल्न": 829,
      "भएपछि": 830,
      "राजधानी": 831,
      "रातो": 832,
      "लगभग": 833,
      "व्यवसाय": 834,
      "संगीत": 835,
      "सबभन्दा": 836,
      "सुविधा": 837,
      "स्पष्ट": 838,
      "होलान्": 839,
      "२५": 840,
      "4": 841,
      "किनकि": 842,
      "क्रम": 843,
      "खासै": 844,
      "गौतम": 845,
      "घरको": 846,
      "घोषणा": 847,
      "जनतालाई": 848,
      "ज्यादै": 849,
      "तिमीले": 850,
      "नदी": 851,
      "पत्रकार": 852,
      "पाएँ": 853,
      "पीडा": 854,
      "पूर्व": 855,
      "प्रकाशक": 856,
      "भित्र": 857,
      "मसँग": 858,
      "रगत": 859,
      "राम्रै": 860,
      "विदेश": 861,
      "शाही": 862,
      "सहरहरू": 863,
      "असफल": 864,
      "आयोजना": 865,
      "आवश्यकता": 866,
      "उहाँलाई": 867,
      "कसको": 868,
      "कान्तिपुर": 869,
      "कार्यान्वयन": 870,
      "गरेँ": 871,
      "गाह्रो": 872,
      "चाहिं": 873,
      "तपाई": 874,
      "तालिम": 875,
      "दिनको": 876,
      "देशको": 877,
      "प्रस्तुत": 878,
      "फूल": 879,
      "बेलामा": 880,
      "लिएका": 881,
      "वर्तमान": 882,
      "हत्या": 883,
      "।\"": 884,
      "&": 885,
      ";": 886,
      "कलाकार": 887,
      "केन्द्र": 888,
      "क्षेत्रहरूको": 889,
      "खाली": 890,
      "चाहियो": 891,
      "जग्गा": 892,
      "त्यसकारण": 893,
      "निर्देशन": 894,
      "भनिन्": 895,
      "मानिसको": 896,
      "राज्यले": 897,
      "लगाउने": 898,
      "लाग्न": 899,
      "लेखक": 900,
      "व्यवहार": 901,
      "हेर्दा": 902,
      "२०५६": 903,
      "?\"": 904,
      "अथवा": 905,
      "अनेक": 906,
      "अमेरिका": 907,
      "अलिकति": 908,
      "आधारमा": 909,
      "काममा": 910,
      "क्षमता": 911,
      "गर्नुहुन्छ": 912,
      "गायक": 913,
      "घाम": 914,
      "चाहन्छु": 915,
      "देखियो": 916,
      "निरन्तर": 917,
      "निर्वाचन": 918,
      "पत्र": 919,
      "पहिचान": 920,
      "पूजा": 921,
      "बिस्तारै": 922,
      "मासु": 923,
      "समयको": 924,
      "सिर्जना": 925,
      "हतियार": 926,
      "अझ्ै": 927,
      "आमाले": 928,
      "उमेर": 929,
      "कमी": 930,
      "कुराकानी": 931,
      "कृषि": 932,
      "गाविसमा": 933,
      "चीन": 934,
      "जानु": 935,
      "टिम": 936,
      "डाक्टर": 937,
      "थालेका": 938,
      "दिएर": 939,
      "दिनु": 940,
      "नाटक": 941,
      "पक्कै": 942,
      "पास": 943,
      "पुरस्कार": 944,
      "प्रणाली": 945,
      "बसेका": 946,
      "भविष्य": 947,
      "भ्रष्टाचार": 948,
      "मिल्दैन": 949,
      "यसअघि": 950,
      "यौन": 951,
      "लागू": 952,
      "स्रोत": 953,
      "स्वास्थ्य": 954,
      "अन्त्य": 955,
      "आग्रह": 956,
      "आधारित": 957,
      "एकदम": 958,
      "कवि": 959,
      "कायम": 960,
      "कुमार": 961,
      "कुराको": 962,
      "कोइराला": 963,
      "क्षेत्रफल": 964,
      "खोजी": 965,
      "चिसो": 966,
      "जाँदा": 967,
      "ढोका": 968,
      "तपाईंलाई": 969,
      "दैनिक": 970,
      "पौडेल": 971,
      "बारेमा": 972,
      "बुझ्न": 973,
      "भएकाले": 974,
      "भोलि": 975,
      "मध्य": 976,
      "मुख": 977,
      "राख्न": 978,
      "व्यवस्थापन": 979,
      "शासन": 980,
      "सीमित": 981,
      "सोच": 982,
      "२६": 983,
      "२९": 984,
      "अनुभूति": 985,
      "एम": 986,
      "खास": 987,
      "खेलमा": 988,
      "गर्नुभएको": 989,
      "छुट्टै": 990,
      "जनसङ्ख्या": 991,
      "जागिर": 992,
      "द": 993,
      "दश": 994,
      "नं": 995,
      "निम्न": 996,
      "पुगे": 997,
      "प्रकाश": 998,
      "प्रदर्शन": 999,
      "बन्ने": 1000,
      "भन्छ": 1001,
      "माघ": 1002,
      "मुलुक": 1003,
      "मौन": 1004,
      "यदि": 1005,
      "रक्सी": 1006,
      "लागेन": 1007,
      "श्रीमती": 1008,
      "सँगै": 1009,
      "सम्झौता": 1010,
      "सम्पूर्ण": 1011,
      "सर": 1012,
      "साना": 1013,
      "स्वर": 1014,
      "हिमाल": 1015,
      "२४": 1016,
      "%": 1017,
      "एकता": 1018,
      "ओली": 1019,
      "कठिन": 1020,
      "कुराहरू": 1021,
      "क्या": 1022,
      "गर्थे": 1023,
      "गोली": 1024,
      "चराको": 1025,
      "चर्चित": 1026,
      "चैत": 1027,
      "जीवनको": 1028,
      "जोडिएको": 1029,
      "तँ": 1030,
      "तल": 1031,
      "थिई": 1032,
      "दुइ": 1033,
      "देउवा": 1034,
      "धन्यवाद": 1035,
      "नम्बर": 1036,
      "पाइँदैन": 1037,
      "बनेका": 1038,
      "बहस": 1039,
      "बीचमा": 1040,
      "माओवादीको": 1041,
      "मौका": 1042,
      "यिनको": 1043,
      "राखेर": 1044,
      "राजनीतिमा": 1045,
      "राम्रा": 1046,
      "विद्यालय": 1047,
      "शरीर": 1048,
      "सल्लाह": 1049,
      "साथमा": 1050,
      "सुरक्षित": 1051,
      "हेर्ने": 1052,
      "अत्यन्त": 1053,
      "आउँछन्": 1054,
      "आधुनिक": 1055,
      "उचित": 1056,
      "उपलब्ध": 1057,
      "कमजोरी": 1058,
      "काठ": 1059,
      "गर": 1060,
      "गराउन": 1061,
      "गरें": 1062,
      "गल्ती": 1063,
      "दुबै": 1064,
      "धेरैले": 1065,
      "नगर्ने": 1066,
      "नजिक": 1067,
      "नत्र": 1068,
      "नेपाललाई": 1069,
      "प्रचण्ड": 1070,
      "बल": 1071,
      "बाबु": 1072,
      "मानिसहरू": 1073,
      "मुक्त": 1074,
      "मूल": 1075,
      "मोबाइल": 1076,
      "यादव": 1077,
      "राति": 1078,
      "रोक्न": 1079,
      "लामा": 1080,
      "लुगा": 1081,
      "शान्त": 1082,
      "शायद": 1083,
      "सम्पन्न": 1084,
      "सस्तो": 1085,
      "साहित्य": 1086,
      "सुन्न": 1087,
      "सेना": 1088,
      "२२": 1089,
      "...।": 1090,
      "आठ": 1091,
      "आमाको": 1092,
      "ई": 1093,
      "उसका": 1094,
      "कम्पनी": 1095,
      "कुल": 1096,
      "कृति": 1097,
      "चासो": 1098,
      "जिम्मेवारी": 1099,
      "तपाईंले": 1100,
      "दाहाल": 1101,
      "पुग्छ": 1102,
      "प्रसिद्ध": 1103,
      "बढ्न": 1104,
      "बनाए": 1105,
      "बिदा": 1106,
      "भेट्न": 1107,
      "महिलाको": 1108,
      "मिलेर": 1109,
      "रहने": 1110,
      "राजाको": 1111,
      "रुपैयाँ": 1112,
      "लगाउन": 1113,
      "वास्तविक": 1114,
      "वृद्धि": 1115,
      "व्यस्त": 1116,
      "शरीरमा": 1117,
      "सम्बन्धी": 1118,
      "स्वाभाविक": 1119,
      "हिजो": 1120,
      "हिसाबले": 1121,
      "हेर": 1122,
      "अन्तर्राष्ट्रिय": 1123,
      "अभियान": 1124,
      "अर्कै": 1125,
      "आउनु": 1126,
      "आगो": 1127,
      "इच्छा": 1128,
      "उपाय": 1129,
      "ऐन": 1130,
      "कुरै": 1131,
      "केहि": 1132,
      "क्याम्पस": 1133,
      "खड्का": 1134,
      "खोजेको": 1135,
      "चित्र": 1136,
      "छिटो": 1137,
      "ज्यान": 1138,
      "टोली": 1139,
      "दाइ": 1140,
      "दुईवटा": 1141,
      "देख्न": 1142,
      "नाममा": 1143,
      "नियन्त्रण": 1144,
      "निश्चित": 1145,
      "परिणाम": 1146,
      "पर्यटक": 1147,
      "पार्टीको": 1148,
      "पुगेर": 1149,
      "प्रहार": 1150,
      "प्राकृतिक": 1151,
      "बल्ल": 1152,
      "बैठक": 1153,
      "भई": 1154,
      "यता": 1155,
      "रमाइलो": 1156,
      "लगाएर": 1157,
      "लेखिएको": 1158,
      "शाह": 1159,
      "सकिँदैन": 1160,
      "सडकमा": 1161,
      "सफलता": 1162,
      "सम्पत्ति": 1163,
      "साँच्चै": 1164,
      "स्कुल": 1165,
      "०५९": 1166,
      "४०": 1167,
      "अङ्ग्रेजीमा": 1168,
      "अभिनेता": 1169,
      "आई": 1170,
      "उल्टो": 1171,
      "उस्तै": 1172,
      "कसलाई": 1173,
      "ख": 1174,
      "खनाल": 1175,
      "गर्दैन": 1176,
      "गोपाल": 1177,
      "घाउ": 1178,
      "चलन": 1179,
      "छोरो": 1180,
      "छौ": 1181,
      "ढंगले": 1182,
      "तैपनि": 1183,
      "त्यसबेला": 1184,
      "थाल्छ": 1185,
      "थियौँ": 1186,
      "दूध": 1187,
      "देखा": 1188,
      "धारा": 1189,
      "नराम्रो": 1190,
      "नौ": 1191,
      "पर्याप्त": 1192,
      "पार्न": 1193,
      "पुग्न": 1194,
      "प्रवृत्ति": 1195,
      "बजे": 1196,
      "बोल्ने": 1197,
      "मान्छेको": 1198,
      "यद्यपि": 1199,
      "यिनीहरू": 1200,
      "रहन": 1201,
      "ललितपुर": 1202,
      "लागेर": 1203,
      "समिति": 1204,
      "सम्झना": 1205,
      "सम्बन्धित": 1206,
      "सी": 1207,
      "सूचना": 1208,
      "०५७": 1209,
      "२३": 1210,
      "उपयोग": 1211,
      "एवं": 1212,
      "कतिले": 1213,
      "केटी": 1214,
      "क्षेत्रको": 1215,
      "गति": 1216,
      "गिरी": 1217,
      "घिमिरे": 1218,
      "चलेको": 1219,
      "जनाएको": 1220,
      "जब": 1221,
      "जान्छन्": 1222,
      "ज्ञान": 1223,
      "धारणा": 1224,
      "नगर": 1225,
      "परीक्षा": 1226,
      "पाण्डे": 1227,
      "पुग्ने": 1228,
      "प्रकार": 1229,
      "प्रधान": 1230,
      "बच्चा": 1231,
      "बडो": 1232,
      "बम": 1233,
      "बीच": 1234,
      "भन्छिन्": 1235,
      "भ्रमण": 1236,
      "लक्ष्य": 1237,
      "लेख्न": 1238,
      "ल्याउने": 1239,
      "विदेशमा": 1240,
      "विशेषता": 1241,
      "व्यक्तिगत": 1242,
      "संसारमा": 1243,
      "सकिने": 1244,
      "सक्रिय": 1245,
      "सचेत": 1246,
      "साधारण": 1247,
      "सुरुवात": 1248,
      "स्कूल": 1249,
      "स्वीकार": 1250,
      "हल्ला": 1251,
      "७ग्अष्चअस": 1252,
      "6": 1253,
      "अस्वीकार": 1254,
      "आन्तरिक": 1255,
      "आन्दोलनको": 1256,
      "उद्देश्य": 1257,
      "उही": 1258,
      "एउटी": 1259,
      "एकछिन": 1260,
      "कदम": 1261,
      "कर": 1262,
      "काठमाडौंमा": 1263,
      "कारवाही": 1264,
      "किताब": 1265,
      "खतरा": 1266,
      "खुट्टा": 1267,
      "घण्टा": 1268,
      "चलचित्रमा": 1269,
      "चिनियाँ": 1270,
      "दर्ता": 1271,
      "दाबी": 1272,
      "देखिन्छन्": 1273,
      "पछाडि": 1274,
      "पीडित": 1275,
      "पूरै": 1276,
      "पोखरी": 1277,
      "प्रभावित": 1278,
      "फिल्ममा": 1279,
      "बहिनी": 1280,
      "बिक्री": 1281,
      "भइसकेका": 1282,
      "भट्टराई": 1283,
      "भण्डारी": 1284,
      "भनें": 1285,
      "भात": 1286,
      "महानगर": 1287,
      "मिति": 1288,
      "यसकालागि": 1289,
      "यसैले": 1290,
      "रमेश": 1291,
      "रहेन": 1292,
      "राज्यको": 1293,
      "रूप": 1294,
      "लिएको": 1295,
      "लियो": 1296,
      "लोकप्रिय": 1297,
      "विभाजन": 1298,
      "शाखा": 1299,
      "संयुक्त": 1300,
      "सकिएको": 1301,
      "सकिनँ": 1302,
      "सकेका": 1303,
      "साधन": 1304,
      "हुँदैछ": 1305,
      "होटल": 1306,
      "हौ": 1307,
      "अबको": 1308,
      "अलग": 1309,
      "आइरहेको": 1310,
      "आनन्द": 1311,
      "आफै": 1312,
      "उता": 1313,
      "उपन्यास": 1314,
      "कडा": 1315,
      "कारबाही": 1316,
      "केसी": 1317,
      "खराब": 1318,
      "खेल्न": 1319,
      "खेल्ने": 1320,
      "गर्छौं": 1321,
      "जेल": 1322,
      "जोशी": 1323,
      "त्यसबाट": 1324,
      "दिदी": 1325,
      "दृश्य": 1326,
      "देखिँदैन": 1327,
      "धनी": 1328,
      "निधन": 1329,
      "पराजित": 1330,
      "पसल": 1331,
      "फर्केर": 1332,
      "बन्छ": 1333,
      "बसोबास": 1334,
      "भइसक्यो": 1335,
      "भाषामा": 1336,
      "मानिसलाई": 1337,
      "मानिसले": 1338,
      "राखेको": 1339,
      "रेडियो": 1340,
      "विकासको": 1341,
      "विजय": 1342,
      "विवाद": 1343,
      "शैली": 1344,
      "सफा": 1345,
      "सुन": 1346,
      "सुनेर": 1347,
      "हामीसँग": 1348,
      "हिन्दू": 1349,
      "अवश्य": 1350,
      "असार": 1351,
      "उनि": 1352,
      "उनीसँग": 1353,
      "उपाधि": 1354,
      "कला": 1355,
      "कल्पना": 1356,
      "कृष्ण": 1357,
      "क्षति": 1358,
      "गएँ": 1359,
      "चाँडै": 1360,
      "चाहना": 1361,
      "चितवन": 1362,
      "छैनौं": 1363,
      "तिनीहरू": 1364,
      "तीमध्ये": 1365,
      "तेल": 1366,
      "देखेको": 1367,
      "नियमित": 1368,
      "पर्न": 1369,
      "पाउनु": 1370,
      "पायो": 1371,
      "पुगेका": 1372,
      "प्रतिक्रिया": 1373,
      "प्रथम": 1374,
      "प्रदान": 1375,
      "भनाइ": 1376,
      "भिन्न": 1377,
      "महत्व": 1378,
      "माओवादीले": 1379,
      "मानसिक": 1380,
      "मुटु": 1381,
      "मुलुकमा": 1382,
      "मेला": 1383,
      "योगदान": 1384,
      "रहर": 1385,
      "रहे": 1386,
      "राजाले": 1387,
      "राम्ररी": 1388,
      "लाग्थ्यो": 1389,
      "वन": 1390,
      "वर्ग": 1391,
      "वितरण": 1392,
      "विभाग": 1393,
      "श्रेणी": 1394,
      "सकियो": 1395,
      "सन्तुष्ट": 1396,
      "सम्बोधन": 1397,
      "साझा": 1398,
      "हेर्नुहोस्": 1399,
      "२८": 1400,
      ",,": 1401,
      "असल": 1402,
      "आगामी": 1403,
      "आचार्य": 1404,
      "आयोग": 1405,
      "उकालो": 1406,
      "उज्यालो": 1407,
      "एकपटक": 1408,
      "कमल": 1409,
      "कारोबार": 1410,
      "गाई": 1411,
      "जस्ता": 1412,
      "जहाज": 1413,
      "जोखिम": 1414,
      "दर": 1415,
      "धरान": 1416,
      "पढाइ": 1417,
      "परीक्षण": 1418,
      "परेन": 1419,
      "प्रकारका": 1420,
      "प्रजातान्त्रिक": 1421,
      "प्रदेश": 1422,
      "प्रशस्त": 1423,
      "प्राविधिक": 1424,
      "फिल्मको": 1425,
      "बढ्यो": 1426,
      "बताइएको": 1427,
      "बने": 1428,
      "बन्दै": 1429,
      "बानी": 1430,
      "बी": 1431,
      "बुद्ध": 1432,
      "भएमा": 1433,
      "भनिएको": 1434,
      "भनेपछि": 1435,
      "भन्नुहुन्छ": 1436,
      "भोट": 1437,
      "महिनामा": 1438,
      "लगाएको": 1439,
      "विकेट": 1440,
      "शिव": 1441,
      "संघ": 1442,
      "संवाददाता": 1443,
      "सन्तान": 1444,
      "सम्पर्क": 1445,
      "सरकारमा": 1446,
      "सहभागी": 1447,
      "साल": 1448,
      "सुझाव": 1449,
      "स्थितिमा": 1450,
      "हेरेर": 1451,
      "१९७७": 1452,
      "३१": 1453,
      "६०": 1454,
      "#": 1455,
      "अस्पतालमा": 1456,
      "आउँदा": 1457,
      "आदेश": 1458,
      "उत्तिकै": 1459,
      "उपयुक्त": 1460,
      "कत्तिको": 1461,
      "कप": 1462,
      "कान": 1463,
      "कुरालाई": 1464,
      "कुराले": 1465,
      "कूल": 1466,
      "खरिद": 1467,
      "खाएर": 1468,
      "घरेलु": 1469,
      "चोट": 1470,
      "जिम्मा": 1471,
      "जेठ": 1472,
      "डलर": 1473,
      "तर्क": 1474,
      "तिनलाई": 1475,
      "त्यत्तिकै": 1476,
      "त्यहाँबाट": 1477,
      "दलित": 1478,
      "नकारात्मक": 1479,
      "नसक्ने": 1480,
      "नाकाबन्दी": 1481,
      "निको": 1482,
      "परिवारको": 1483,
      "पहाडी": 1484,
      "पुन": 1485,
      "पोखरेल": 1486,
      "प्रतिस्पर्धा": 1487,
      "प्रत्यक्ष": 1488,
      "प्रश्नको": 1489,
      "प्रेस": 1490,
      "फल": 1491,
      "फिर्ता": 1492,
      "फेरी": 1493,
      "बाबा": 1494,
      "भगवान्": 1495,
      "भनेँ": 1496,
      "मगर": 1497,
      "मान्यता": 1498,
      "मिटर": 1499,
      "मोडल": 1500,
      "मोहन": 1501,
      "म्याच": 1502,
      "रचना": 1503,
      "लागेका": 1504,
      "ल्याएको": 1505,
      "वार्षिक": 1506,
      "विचारमा": 1507,
      "विवरण": 1508,
      "समन्वय": 1509,
      "सेयर": 1510,
      "हामीकहाँ": 1511,
      "हालः": 1512,
      "हालसम्म": 1513,
      "हिन्दी": 1514,
      "हिन्दु": 1515,
      "हे": 1516,
      "२७": 1517,
      "822": 1518,
      "अग्लो": 1519,
      "अनौठो": 1520,
      "अपेक्षा": 1521,
      "आँट": 1522,
      "आम्दानी": 1523,
      "कर्मचारी": 1524,
      "कार्यकर्ता": 1525,
      "कुराहरु": 1526,
      "केन्द्रित": 1527,
      "खेती": 1528,
      "गरेपछि": 1529,
      "गर्नुहोस्": 1530,
      "चलिरहेको": 1531,
      "चाहिएको": 1532,
      "चुपचाप": 1533,
      "जी": 1534,
      "जुत्ता": 1535,
      "ठुलो": 1536,
      "तसर्थ": 1537,
      "तेरो": 1538,
      "दिइएको": 1539,
      "धेरैजसो": 1540,
      "नक्कली": 1541,
      "नभए": 1542,
      "नया": 1543,
      "नारा": 1544,
      "निम्ति": 1545,
      "निश्चय": 1546,
      "नेपालीको": 1547,
      "पढ्ने": 1548,
      "परिवारमा": 1549,
      "परिस्थिति": 1550,
      "पानीको": 1551,
      "पारेको": 1552,
      "पार्टीका": 1553,
      "पेट": 1554,
      "प्रसाद": 1555,
      "बढ्दो": 1556,
      "बनाइएको": 1557,
      "बसे": 1558,
      "बस्नेत": 1559,
      "बोकेर": 1560,
      "भवन": 1561,
      "मधेसी": 1562,
      "मनको": 1563,
      "युवराज": 1564,
      "राम्रोसँग": 1565,
      "रुचि": 1566,
      "लिए": 1567,
      "वर्षमा": 1568,
      "वास्तविकता": 1569,
      "विश्वकप": 1570,
      "संसार": 1571,
      "सके": 1572,
      "सक्दैनन्": 1573,
      "सत्ता": 1574,
      "सन्देश": 1575,
      "समर्थन": 1576,
      "सरकारलाई": 1577,
      "सहमति": 1578,
      "सिद्धान्त": 1579,
      "सीमा": 1580,
      "सोधे": 1581,
      "स्वतन्त्रता": 1582,
      "हरियो": 1583,
      "हुदैन": 1584,
      "हेर्दै": 1585,
      "२०६१": 1586,
      "9": 1587,
      "अ": 1588,
      "अभ्यास": 1589,
      "आएन": 1590,
      "आक्रमण": 1591,
      "कथानक": 1592,
      "कस्ता": 1593,
      "कहिलेकाहीँ": 1594,
      "कार्की": 1595,
      "केपी": 1596,
      "खानु": 1597,
      "खालको": 1598,
      "खेलको": 1599,
      "गठन": 1600,
      "गरिएका": 1601,
      "गरेन": 1602,
      "गरेनन्": 1603,
      "गर्छिन्": 1604,
      "गर्नेछ": 1605,
      "गहिरो": 1606,
      "गायिका": 1607,
      "गुनासो": 1608,
      "घडी": 1609,
      "चरित्र": 1610,
      "जनसंख्या": 1611,
      "जोड": 1612,
      "ठीकै": 1613,
      "ढुक्क": 1614,
      "ताल": 1615,
      "त्यहीँ": 1616,
      "त्यहीं": 1617,
      "दबाब": 1618,
      "दर्शन": 1619,
      "दलको": 1620,
      "दीपक": 1621,
      "नगरपालिका": 1622,
      "नष्ट": 1623,
      "नौलो": 1624,
      "परेर": 1625,
      "पश्चिम": 1626,
      "पहल": 1627,
      "पाठ": 1628,
      "पिता": 1629,
      "पुस": 1630,
      "प्राचीन": 1631,
      "बढ्छ": 1632,
      "बाध्यता": 1633,
      "बाल": 1634,
      "बेग्लै": 1635,
      "भइन्": 1636,
      "भदौ": 1637,
      "भर्खरै": 1638,
      "भिडियो": 1639,
      "मत": 1640,
      "मान्ने": 1641,
      "मालिक": 1642,
      "मीठो": 1643,
      "म्यान": 1644,
      "यसतर्फ": 1645,
      "यसपछि": 1646,
      "लिनु": 1647,
      "ल्याउन": 1648,
      "विस्तार": 1649,
      "शंका": 1650,
      "शुल्क": 1651,
      "संकट": 1652,
      "संकेत": 1653,
      "संघर्ष": 1654,
      "संरक्षण": 1655,
      "संस्था": 1656,
      "सक्छु": 1657,
      "सञ्चार": 1658,
      "समयले": 1659,
      "समितिको": 1660,
      "समीक्षा": 1661,
      "सवारी": 1662,
      "सशस्त्र": 1663,
      "सारा": 1664,
      "सेतो": 1665,
      "हा": 1666,
      "हुनुभयो": 1667,
      "हेर्नुस्": 1668,
      "१००": 1669,
      "!'": 1670,
      "n": 1671,
      "अन्ततः": 1672,
      "अर्थात": 1673,
      "उठेर": 1674,
      "उनकी": 1675,
      "एकदिन": 1676,
      "एमालेले": 1677,
      "ऐतिहासिक": 1678,
      "कक्षा": 1679,
      "खेलकुद": 1680,
      "ग्यास": 1681,
      "चल्छ": 1682,
      "चित्त": 1683,
      "चौथो": 1684,
      "छाडेर": 1685,
      "जनावर": 1686,
      "जहिले": 1687,
      "जान्छु": 1688,
      "टिकट": 1689,
      "तत्काल": 1690,
      "तरिका": 1691,
      "तलब": 1692,
      "तह": 1693,
      "तामाङ": 1694,
      "दाँत": 1695,
      "दिनुपर्छ": 1696,
      "देखिन्थे": 1697,
      "नाफा": 1698,
      "पार्टीमा": 1699,
      "पार्ने": 1700,
      "पी": 1701,
      "प्रमाण": 1702,
      "प्रविधि": 1703,
      "प्रिय": 1704,
      "फिफा": 1705,
      "बाँच्न": 1706,
      "बिरामी": 1707,
      "भगवान": 1708,
      "भरिएको": 1709,
      "भागमा": 1710,
      "भावना": 1711,
      "भौतिक": 1712,
      "मन्त्रालय": 1713,
      "मेरी": 1714,
      "मैदान": 1715,
      "मौसम": 1716,
      "यतिबेला": 1717,
      "यथार्थ": 1718,
      "यहाँका": 1719,
      "राम": 1720,
      "रिपोर्ट": 1721,
      "लक्षण": 1722,
      "वनस्पति": 1723,
      "शनिबार": 1724,
      "संरचना": 1725,
      "संस्कृति": 1726,
      "सङ्गीत": 1727,
      "सम्बन्धमा": 1728,
      "सहमत": 1729,
      "सोही": 1730,
      "२०१५": 1731,
      "....": 1732,
      "¥": 1733,
      "अचम्म": 1734,
      "अदालत": 1735,
      "अनिवार्य": 1736,
      "अर्थमा": 1737,
      "आकर्षण": 1738,
      "आम": 1739,
      "आमालाई": 1740,
      "इलाम": 1741,
      "उत्पन्न": 1742,
      "उनकै": 1743,
      "उपस्थिति": 1744,
      "एस": 1745,
      "ओलीको": 1746,
      "औपचारिक": 1747,
      "कम्पनीले": 1748,
      "कहिलेसम्म": 1749,
      "खोज्ने": 1750,
      "गतिमा": 1751,
      "गर्नै": 1752,
      "गीतमा": 1753,
      "च": 1754,
      "चिन्तित": 1755,
      "छे": 1756,
      "जटिल": 1757,
      "ठूलै": 1758,
      "त्यसमाथि": 1759,
      "दिवस": 1760,
      "धेरैलाई": 1761,
      "नजिकै": 1762,
      "नायक": 1763,
      "पर्थ्यो": 1764,
      "पर्यटन": 1765,
      "पात्र": 1766,
      "पुरानै": 1767,
      "पेशा": 1768,
      "प्रजातन्त्रको": 1769,
      "प्राथमिकता": 1770,
      "बढाउन": 1771,
      "बनाएका": 1772,
      "बस्ती": 1773,
      "बुद्धि": 1774,
      "बौद्ध": 1775,
      "भइरहेका": 1776,
      "भएकी": 1777,
      "भित्री": 1778,
      "मर्ने": 1779,
      "मिल्छ": 1780,
      "मेडिकल": 1781,
      "राखे": 1782,
      "राणा": 1783,
      "रासस": 1784,
      "रूख": 1785,
      "लेख": 1786,
      "विगतमा": 1787,
      "विश्लेषण": 1788,
      "विष्णु": 1789,
      "विस्तारै": 1790,
      "वैदेशिक": 1791,
      "व्यवसायी": 1792,
      "व्यापक": 1793,
      "शक्तिको": 1794,
      "शिकार": 1795,
      "शुभकामना": 1796,
      "श्रम": 1797,
      "समग्रमा": 1798,
      "सम्मेलन": 1799,
      "सरल": 1800,
      "साउन": 1801,
      "साहित्यकार": 1802,
      "सिजन": 1803,
      "सुवेदी": 1804,
      "सोध्यो": 1805,
      "हटाउन": 1806,
      "हाँसो": 1807,
      "००": 1808,
      "०५८": 1809,
      "२०१४": 1810,
      "-\"": 1811,
      "अचेल": 1812,
      "अत्यधिक": 1813,
      "अनुमान": 1814,
      "अमेरिकामा": 1815,
      "अर्का": 1816,
      "अवार्ड": 1817,
      "आँसु": 1818,
      "आइसकेको": 1819,
      "आउँदैन": 1820,
      "आधिकारिक": 1821,
      "आन्दोलनमा": 1822,
      "आराम": 1823,
      "उपस्थित": 1824,
      "एल": 1825,
      "ओटा": 1826,
      "कम्प्युटर": 1827,
      "कसो": 1828,
      "कार": 1829,
      "कार्यक्रममा": 1830,
      "खाँचो": 1831,
      "खुल्ला": 1832,
      "गई": 1833,
      "गरौँ": 1834,
      "गाउँपालिका": 1835,
      "घुम्न": 1836,
      "चरा": 1837,
      "चारवटा": 1838,
      "जोडी": 1839,
      "झापा": 1840,
      "तथ्य": 1841,
      "तपाईको": 1842,
      "तराई": 1843,
      "तीनवटा": 1844,
      "तुरुन्तै": 1845,
      "तुलनामा": 1846,
      "त्यसैगरी": 1847,
      "थर": 1848,
      "दर्जन": 1849,
      "दलले": 1850,
      "दायित्व": 1851,
      "दोहोरो": 1852,
      "द्वारा": 1853,
      "धार्मिक": 1854,
      "नगरी": 1855,
      "नामले": 1856,
      "निरन्तरता": 1857,
      "निराश": 1858,
      "निर्वाचित": 1859,
      "नेपालीमा": 1860,
      "पर्छन्": 1861,
      "पहाड": 1862,
      "पाएनन्": 1863,
      "पालना": 1864,
      "प्रकट": 1865,
      "प्रगति": 1866,
      "प्रतियोगिता": 1867,
      "प्राय": 1868,
      "फिल्मका": 1869,
      "बस्छन्": 1870,
      "बिजुली": 1871,
      "बुझ्ने": 1872,
      "बृद्ध": 1873,
      "बेलुका": 1874,
      "भएकै": 1875,
      "भर्ना": 1876,
      "भोक": 1877,
      "मद्दत": 1878,
      "मध्ये": 1879,
      "मरे": 1880,
      "मासिक": 1881,
      "मिलेको": 1882,
      "मिस": 1883,
      "मे": 1884,
      "मै": 1885,
      "यसपटक": 1886,
      "याद": 1887,
      "युवक": 1888,
      "युवती": 1889,
      "राज": 1890,
      "राजीनामा": 1891,
      "राष्ट्रपति": 1892,
      "राहत": 1893,
      "लोक": 1894,
      "वरिपरि": 1895,
      "विज्ञान": 1896,
      "विज्ञापन": 1897,
      "विधि": 1898,
      "विराटनगर": 1899,
      "व्यक्त": 1900,
      "व्यावसायिक": 1901,
      "शारीरिक": 1902,
      "शिला": 1903,
      "समान": 1904,
      "सवै": 1905,
      "साँझ": 1906,
      "सास": 1907,
      "स्वागत": 1908,
      "हँ": 1909,
      "हुनेछन्": 1910,
      "२०६०": 1911,
      "४५": 1912,
      "अङ्ग्रेजी": 1913,
      "अत्यन्तै": 1914,
      "अदालतको": 1915,
      "अदालतमा": 1916,
      "अध्यादेश": 1917,
      "अनुमति": 1918,
      "अपराध": 1919,
      "अप्ठेरो": 1920,
      "अर्थतन्त्र": 1921,
      "असोज": 1922,
      "आउँदै": 1923,
      "आएपछि": 1924,
      "आजसम्म": 1925,
      "उजुरी": 1926,
      "एक्कासी": 1927,
      "एमालेको": 1928,
      "एसएलसी": 1929,
      "ओलीले": 1930,
      "औं": 1931,
      "कहीँ": 1932,
      "कार्ड": 1933,
      "किन्न": 1934,
      "केन्द्रीय": 1935,
      "क्यान्सर": 1936,
      "क्रान्ति": 1937,
      "खोज्दै": 1938,
      "गर्दैनन्": 1939,
      "चर्को": 1940,
      "चलचित्रको": 1941,
      "चलाउन": 1942,
      "चाहन्छ": 1943,
      "चाहन्छन्": 1944,
      "चीनले": 1945,
      "छेउमा": 1946,
      "छोडेर": 1947,
      "जय": 1948,
      "जा": 1949,
      "जापान": 1950,
      "जुलुस": 1951,
      "झन्डै": 1952,
      "टोलीले": 1953,
      "ढिलो": 1954,
      "तिम्रा": 1955,
      "त्यसकालागि": 1956,
      "दरबार": 1957,
      "दाजु": 1958,
      "दिनसम्म": 1959,
      "दृष्टिले": 1960,
      "देखिएका": 1961,
      "देखिने": 1962,
      "देखे": 1963,
      "दैन": 1964,
      "नृत्य": 1965,
      "नेकपा": 1966,
      "पत्ता": 1967,
      "पत्नी": 1968,
      "पदार्थ": 1969,
      "पर्": 1970,
      "पालो": 1971,
      "पुँजी": 1972,
      "पुलिस": 1973,
      "पोखरामा": 1974,
      "प्रख्यात": 1975,
      "प्रचार": 1976,
      "प्रतिवेदन": 1977,
      "प्रशिक्षक": 1978,
      "प्रस्तुति": 1979,
      "प्रहरीको": 1980,
      "फाइनल": 1981,
      "बढाउने": 1982,
      "बताएका": 1983,
      "बनेर": 1984,
      "बहादुर": 1985,
      "बाटोमा": 1986,
      "भन्नेमा": 1987,
      "भूकम्प": 1988,
      "माध्यम": 1989,
      "मानवीय": 1990,
      "मान्छेले": 1991,
      "मिश्र": 1992,
      "मुखमा": 1993,
      "रक्षा": 1994,
      "रहेनछ": 1995,
      "रोकियो": 1996,
      "लगातार": 1997,
      "लगानीको": 1998,
      "विमान": 1999,
      "शुद्ध": 2000,
      "श्रीमान्": 2001,
      "सकिन्न": 2002,
      "सक्तैन": 2003,
      "सङ्कट": 2004,
      "सङ्ख्या": 2005,
      "सबैमा": 2006,
      "सम्पादक": 2007,
      "सर्वाधिक": 2008,
      "सहारा": 2009,
      "साता": 2010,
      "साथीहरू": 2011,
      "सामना": 2012,
      "सीसी": 2013,
      "सुख": 2014,
      "सोमबार": 2015,
      "स्वयं": 2016,
      "हडताल": 2017,
      "हाम्रै": 2018,
      "हिंसा": 2019,
      "हुँदैनन्": 2020,
      "होटलमा": 2021,
      "०३": 2022,
      "२०१०": 2023,
      "1": 2024,
      "2": 2025,
      "÷": 2026,
      "अघिल्लो": 2027,
      "अनुवाद": 2028,
      "अर्ब": 2029,
      "अलिअलि": 2030,
      "आउ": 2031,
      "आकार": 2032,
      "आदर्श": 2033,
      "आपसमा": 2034,
      "आफैंमा": 2035,
      "आयात": 2036,
      "उठ्यो": 2037,
      "उपभोक्ता": 2038,
      "उपलब्धि": 2039,
      "उमेरमा": 2040,
      "उहाँहरुले": 2041,
      "कपडा": 2042,
      "कपाल": 2043,
      "किरण": 2044,
      "किलोमिटर": 2045,
      "क्षण": 2046,
      "क्षेत्रका": 2047,
      "खोइ": 2048,
      "गफ": 2049,
      "गा": 2050,
      "गाली": 2051,
      "चिज": 2052,
      "चीनको": 2053,
      "चोरी": 2054,
      "छिमेकी": 2055,
      "छोटो": 2056,
      "जमिन": 2057,
      "जाँच": 2058,
      "जात": 2059,
      "झनै": 2060,
      "डेढ": 2061,
      "तरकारी": 2062,
      "दिइन्छ": 2063,
      "दुवैको": 2064,
      "नारायण": 2065,
      "निकाय": 2066,
      "निक्कै": 2067,
      "नियन्त्रणमा": 2068,
      "निर्धारण": 2069,
      "नी": 2070,
      "नुवाकोट": 2071,
      "नेपालीहरू": 2072,
      "प": 2073,
      "पढ्दै": 2074,
      "परम्परागत": 2075,
      "परिवारका": 2076,
      "पवित्र": 2077,
      "पुर्": 2078,
      "पूर्वी": 2079,
      "प्रकृति": 2080,
      "प्रचलित": 2081,
      "प्रयत्न": 2082,
      "बताउँछन्": 2083,
      "बनायो": 2084,
      "बारम्बार": 2085,
      "बास": 2086,
      "बुबा": 2087,
      "बैंकले": 2088,
      "भनेकी": 2089,
      "भन्छु": 2090,
      "भन्दछन्": 2091,
      "भाव": 2092,
      "भैसकेको": 2093,
      "भ्रम": 2094,
      "मदन": 2095,
      "माटो": 2096,
      "मापदण्ड": 2097,
      "मिनेट": 2098,
      "मेरै": 2099,
      "मोरङ": 2100,
      "म्युजिक": 2101,
      "यहीं": 2102,
      "रन": 2103,
      "राख्नु": 2104,
      "राजेन्द्र": 2105,
      "रिजाल": 2106,
      "रेकर्ड": 2107,
      "लागी": 2108,
      "लेख्ने": 2109,
      "ल्याएर": 2110,
      "वर्गकिलोमिटर": 2111,
      "वर्षदेखि": 2112,
      "विकसित": 2113,
      "विजेता": 2114,
      "विमानस्थल": 2115,
      "वेबसाइट": 2116,
      "वेला": 2117,
      "वैशाख": 2118,
      "शान्तिको": 2119,
      "संलग्न": 2120,
      "सकिन": 2121,
      "सक्नुपर्छ": 2122,
      "सञ्चालनमा": 2123,
      "सदरमुकाम": 2124,
      "सभा": 2125,
      "समावेश": 2126,
      "सहायता": 2127,
      "साँचो": 2128,
      "सिनेमा": 2129,
      "सुनेको": 2130,
      "स्वतन्त्र": 2131,
      "हक": 2132,
      "हजूर": 2133,
      "हरायो": 2134,
      "हल": 2135,
      "हात्ती": 2136,
      "हार": 2137,
      "हुन्छु": 2138,
      "हुन्थे": 2139,
      "२०१७": 2140,
      "३२": 2141,
      "३५": 2142,
      "),": 2143,
      ":-": 2144,
      "ँ": 2145,
      "अक्षर": 2146,
      "अडान": 2147,
      "अधिक": 2148,
      "अन्यथा": 2149,
      "असम्भव": 2150,
      "आउट": 2151,
      "आजभोलि": 2152,
      "आत्महत्या": 2153,
      "आपूर्ति": 2154,
      "आफैँमा": 2155,
      "आफैंले": 2156,
      "इतिहासमा": 2157,
      "उपत्यकामा": 2158,
      "एफ": 2159,
      "औसत": 2160,
      "कप्तान": 2161,
      "कर्म": 2162,
      "कानुनी": 2163,
      "कार्यरत": 2164,
      "किसिमका": 2165,
      "कुकुर": 2166,
      "केको": 2167,
      "कोठा": 2168,
      "क्रमशः": 2169,
      "गएपछि": 2170,
      "गराउने": 2171,
      "गरिसकेका": 2172,
      "गरिसकेको": 2173,
      "गरेकै": 2174,
      "गर्छन": 2175,
      "गर्नुस्": 2176,
      "गाडीमा": 2177,
      "गीतको": 2178,
      "घटनाको": 2179,
      "घोषित": 2180,
      "चल्न": 2181,
      "चामल": 2182,
      "चाहिने": 2183,
      "चुप": 2184,
      "छोराको": 2185,
      "जताततै": 2186,
      "जाति": 2187,
      "जातीय": 2188,
      "जिन्दगी": 2189,
      "झगडा": 2190,
      "टु": 2191,
      "डिजाइन": 2192,
      "तब": 2193,
      "तरिकाले": 2194,
      "तस्बिर": 2195,
      "तातो": 2196,
      "तारा": 2197,
      "तुलसी": 2198,
      "तौल": 2199,
      "त्यसैको": 2200,
      "थालेँ": 2201,
      "दर्ुइ": 2202,
      "दुःखी": 2203,
      "देखाउन": 2204,
      "देखिन": 2205,
      "देव": 2206,
      "द्वन्द्व": 2207,
      "नभई": 2208,
      "नभएर": 2209,
      "नमस्कार": 2210,
      "नहुन": 2211,
      "नहोस्": 2212,
      "नाउँ": 2213,
      "नाच": 2214,
      "निकास": 2215,
      "निर्वाचनमा": 2216,
      "नेपालमै": 2217,
      "पद": 2218,
      "पहिलेदेखि": 2219,
      "पाटो": 2220,
      "पारी": 2221,
      "पैसाको": 2222,
      "प्रकाशकः": 2223,
      "प्रतिबद्धता": 2224,
      "फराकिलो": 2225,
      "फेला": 2226,
      "बक्स": 2227,
      "बचत": 2228,
      "बनाउँदै": 2229,
      "बनाउनुपर्छ": 2230,
      "बन्दुक": 2231,
      "बयान": 2232,
      "बराबर": 2233,
      "बाहेक": 2234,
      "बोली": 2235,
      "भएछ": 2236,
      "भन": 2237,
      "भनेकै": 2238,
      "भारी": 2239,
      "भीड": 2240,
      "मधेसमा": 2241,
      "मरेको": 2242,
      "मह": 2243,
      "मान्न": 2244,
      "मित्र": 2245,
      "मूर्ति": 2246,
      "यसपालि": 2247,
      "यसैमा": 2248,
      "यातायात": 2249,
      "यिनी": 2250,
      "रहस्य": 2251,
      "राजस्व": 2252,
      "राजेश": 2253,
      "रोजगारी": 2254,
      "लागत": 2255,
      "लागु": 2256,
      "लाग्दो": 2257,
      "वर्णन": 2258,
      "विक्रम": 2259,
      "वेबसाइटमा": 2260,
      "व्यवस्थित": 2261,
      "शंकर": 2262,
      "शक्तिशाली": 2263,
      "शिक्षक": 2264,
      "संसदमा": 2265,
      "सकेसम्म": 2266,
      "सक्छौं": 2267,
      "सक्षम": 2268,
      "सचिव": 2269,
      "सडकको": 2270,
      "सधै": 2271,
      "सन्दर्भमा": 2272,
      "समाजको": 2273,
      "समाजले": 2274,
      "समाप्त": 2275,
      "समूहमा": 2276,
      "सवाल": 2277,
      "सहयोगमा": 2278,
      "सांसद": 2279,
      "सांस्कृतिक": 2280,
      "साप्ताहिक": 2281,
      "साहित्यिक": 2282,
      "सुनसरी": 2283,
      "सुशील": 2284,
      "सेनाको": 2285,
      "स्थायी": 2286,
      "स्वभाव": 2287,
      "स्वर्ण": 2288,
      "हदसम्म": 2289,
      "हि": 2290,
      "हिम्मत": 2291,
      "हु": 2292,
      "हुनै": 2293,
      "हेरे": 2294,
      "हौँ": 2295,
      "३४": 2296,
      "',": 2297,
      "अंश": 2298,
      "अनन्त": 2299,
      "अनुगमन": 2300,
      "अनुहारमा": 2301,
      "अन्त्यमा": 2302,
      "अफिस": 2303,
      "अमर": 2304,
      "अरुले": 2305,
      "अाधिकारिक": 2306,
      "आँखामा": 2307,
      "आइतबार": 2308,
      "आश्चर्य": 2309,
      "इतिहासको": 2310,
      "उठेको": 2311,
      "उडान": 2312,
      "उत्साह": 2313,
      "उदास": 2314,
      "उभिएको": 2315,
      "ऋषि": 2316,
      "एफएम": 2317,
      "एसियाली": 2318,
      "कमला": 2319,
      "कम्युनिष्ट": 2320,
      "कर्मचारीलाई": 2321,
      "कामको": 2322,
      "कार्यान्वयनमा": 2323,
      "किनकी": 2324,
      "किशोर": 2325,
      "खानेकुरा": 2326,
      "खासमा": 2327,
      "खोज": 2328,
      "गणतन्त्र": 2329,
      "गणेश": 2330,
      "गरीब": 2331,
      "गर्दैछु": 2332,
      "गाउँपालिकाको": 2333,
      "गाउन": 2334,
      "गै": 2335,
      "गोत्र": 2336,
      "चरणमा": 2337,
      "चल्यो": 2338,
      "चाहे": 2339,
      "चिन्तन": 2340,
      "चुनावमा": 2341,
      "चोर": 2342,
      "चौधरी": 2343,
      "छक्क": 2344,
      "छाती": 2345,
      "छोराछोरी": 2346,
      "जनवरी": 2347,
      "जल": 2348,
      "टिप्पणी": 2349,
      "डी": 2350,
      "तय": 2351,
      "त्यतिखेर": 2352,
      "दर्शक": 2353,
      "दिइन्": 2354,
      "दिन्छन्": 2355,
      "दिल्ली": 2356,
      "दिल्लीमा": 2357,
      "दृष्टिकोण": 2358,
      "देख्दा": 2359,
      "देशका": 2360,
      "धनगढी": 2361,
      "धोका": 2362,
      "ध्वस्त": 2363,
      "नतिजा": 2364,
      "नमुना": 2365,
      "नागरिकता": 2366,
      "निर्माता": 2367,
      "निर्यात": 2368,
      "न्याय": 2369,
      "पटक्कै": 2370,
      "पन्त": 2371,
      "परम्परा": 2372,
      "पर्व": 2373,
      "पल्ट": 2374,
      "पाइएको": 2375,
      "पाउँछन्": 2376,
